{
  "timestamp": "2026-02-15_16-16",
  "total_articles": 13,
  "articles": [
    {
      "title": "Шохин заявил о рисках вложения средств в инструменты, привязанные к доллару США",
      "url": "https://tass.ru/ekonomika/26453161",
      "source": "ТАСС",
      "published": "2026-02-15T09:12:45",
      "description": "Есть простые схемы привязки, когда к доллару привязан стейблкойн, отметил глава РСПП",
      "tags": [],
      "category": "general_news",
      "matched_keywords": [
        "РСПП"
      ]
    },
    {
      "title": "У Макрона в понедельник в Дели запланирована встреча с премьером Индии",
      "url": "https://www.interfax.ru/world/1072874",
      "source": "Интерфакс",
      "published": "2026-02-15T10:10:00",
      "description": "Президент Франции Эммануэль Макрон посетит Индию и встретится с премьер-министром Нарендрой Моди, сообщает Bloomberg в воскресенье.\"Согласно заявлению министерства иностранных дел Индии, Макрон входит в число глав государств, политиков и лидеров в сфере искусственного интеллекта со всего мира, которые примут участие в саммите (India AI Impact - ИФ), открывающемся в понедельник в Дели.",
      "tags": [],
      "category": "general_news",
      "matched_keywords": [
        "AI"
      ]
    },
    {
      "title": "Глава СКР рассказал об активном применении ИИ в работе ведомства",
      "url": "https://www.interfax.ru/russia/1072865",
      "source": "Интерфакс",
      "published": "2026-02-15T09:01:00",
      "description": "Следственный комитет активно применяет искусственный интеллект для расследования преступлений, однако ИИ не сможет полностью заменить следователей, заявил глава ведомства Александр Бастрыкин.\"Для расследования преступлений имеется программное решение по распознаванию лиц.",
      "tags": [],
      "category": "general_news",
      "matched_keywords": [
        "искусственный интеллект",
        "ИИ"
      ]
    },
    {
      "title": "Бастрыкин заявил об активном применении ИИ в работе Следственного комитета",
      "url": "https://www.vedomosti.ru/technology/news/2026/02/15/1176457-bastrikin-zayavil-ob-aktivnom",
      "source": "Ведомости",
      "published": "2026-02-15T10:04:00",
      "description": "",
      "tags": [],
      "category": "general_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Китайская ByteDance разработала ИИ‑модель для генерации видео",
      "url": "https://www.vedomosti.ru/technology/news/2026/02/15/1176452-kitaiskaya-bytedance",
      "source": "Ведомости",
      "published": "2026-02-15T09:38:34",
      "description": "",
      "tags": [],
      "category": "general_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Глава РСПП: отмена западных санкций затянется надолго",
      "url": "https://www.vedomosti.ru/politics/news/2026/02/14/1176398-otmena-sanktsii-zatyanetsya",
      "source": "Ведомости",
      "published": "2026-02-14T14:03:29",
      "description": "",
      "tags": [],
      "category": "general_news",
      "matched_keywords": [
        "РСПП"
      ]
    },
    {
      "title": "[Перевод] Как Microsoft подготовила себя к провалу в AI",
      "url": "https://habr.com/ru/companies/bothub/articles/996690/?utm_campaign=996690&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-15T09:56:48",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/cbb/64a/e8c/cbb64ae8c46e61c6ea54040e02f81320.png\" /><p><strong>Распродажа акций Microsoft после отчёта о прибылях — самая громкая трещина в фундаменте AI на данный момент.</strong></p><p>Microsoft, мягко говоря, разочаровала своим последним отчётом о прибыли, не так ли? Это было не самое приятное зрелище, и последствия будет нелегко устранить.</p><p>Microsoft объявила о «сильном» квартале с впечатляющим ростом, но как только публика разобралась в цифрах, сильный квартал превратился в паническую распродажу, что привело к «крупнейшей однодневной потере в долларовом выражении в истории Microsoft».</p><p>Быстро стало ясно, что рынку не понравилось в основном то, что связано с отношениями Microsoft и AI, в частности с OpenAI. Копните глубже, и вы обнаружите, что беспокойство касается не только рискованных отношений одной компании с другой.</p><p>Это большая трещина в фундаменте AI. Не первая, не последняя, но определённо самая громкая.</p><p>Microsoft не одинока в этом. Результаты продолжают поступать, и все обеспокоены AI-пузырём — включая OpenAI, Anthropic, Google и остальные платформы. Во всяком случае, это то, что я слышу.</p><p>Так почему же позиционирование Microsoft в области AI привело к панической распродаже?</p> <a href=\"https://habr.com/ru/articles/996690/?utm_campaign=996690&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI"
      ]
    },
    {
      "title": "SDD (Spec-Driven Documentation) – фреймворк для разработки технической документации в репозитории",
      "url": "https://habr.com/ru/articles/996526/?utm_campaign=996526&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-15T07:00:16",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/de6/f4e/a86/de6f4ea8609d6227c6153e413c48eaf5.png\" /><p>По мере роста сложности программных систем документация становится не “сопроводительным текстом”, а инженерным активом, она участвует в принятии решений, согласовании требований, проектировании архитектуры, тестировании и эксплуатации. Однако на практике документация часто создаётся разрозненно, несколькими авторами, в несогласованных форматах. Это приводит к потере целостности и росту транзакционных издержек на коммуникации. В такой распределённой среде параллельно растёт применение AI-ассистирования при подготовке технических материалов, что повышает требования к формализации процесса и контролю качества создаваемых артефактов [1].</p><p>В программных проектах техническая документация представляет собой совокупность различных артефактов – требований, сценариев, диаграмм, описаний архитектуры и данных – распределённых между участниками и стадиями жизненного цикла. В условиях активного уточнения целей и решений, особенно на стадии исследовательско-опытных работ (research and development, R&amp;D; далее – R&amp;D), такие артефакты развиваются неравномерно, одни быстро детализируются и пересматриваются, другие остаются на уровне ранних гипотез. Это приводит к утрате целостности документационного контура, возникают противоречия между документами, различается уровень абстракции, дрейфует терминология, а изменения становятся трудно сопоставимыми друг с другом. Одновременно ослабевает трассируемость и затрудняется восстановление причинно-следственной цепочки “исходные данные → допущение → решение → требование → сценарий/диаграмма → проверка”, что увеличивает стоимость ревью и повышает риск ошибочных инженерных выводов [2–5].</p> <a href=\"https://habr.com/ru/articles/996526/?utm_campaign=996526&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI"
      ]
    },
    {
      "title": "9 вещей, которые я понял, анализируя рынок робототехники в этом году",
      "url": "https://habr.com/ru/articles/996650/?utm_campaign=996650&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-15T06:22:04",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/d08/2e4/67f/d082e467f8e87ba6693136c8a4869118.jpeg\" /><p>За последний месяц я системно собирал и анализировал материалы из ведущих источников по робототехнике: исследования, отчёты, технические блоги, интервью с фаундерами и инженерами компаний, которые реально выводят роботов в продакшн. Параллельно разбирал выступления и подкасты с основателями и экспертами, работающими на стыке hardware, AI и индустриальных внедрений.<br /><br />В результате сформировался набор наблюдений, которые, на мой взгляд, хорошо отражают текущее состояние отрасли — без демо-хайпа и маркетингового шума. Ниже — ключевые выводы, которые повторялись из разговора в разговор и подтверждались практикой.</p> <a href=\"https://habr.com/ru/articles/996650/?utm_campaign=996650&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI"
      ]
    },
    {
      "title": "Чат-бот с генеративным AI под капотом (разговаривает как живой)",
      "url": "https://habr.com/ru/articles/993912/?utm_campaign=993912&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-14T21:37:14",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/0a7/710/582/0a771058227a8276cc107ce4613bc738.jpg\" /><p>Реализация чат-бота с LLM под капотом, который ведет общение с пользователем в свободной форме, но собирает структурированную информацию, согласно перечню параметров в конфигурационном файле. А сам файл конфигурации - таблица с описанием скрипта общения, такая, которую вы бы написали для людей: операторов кол-центров, продавцов или интервьюеров. Интересно? Погодите, я еще не закончил! LLM работает локально, не надо платить за токены! </p> <a href=\"https://habr.com/ru/articles/993912/?utm_campaign=993912&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Подробности внутри</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI"
      ]
    },
    {
      "title": "OpenAI Codex и Anthropic Claude заставляют разработчиков отказываться от традиционного кодинга",
      "url": "https://3dnews.ru/1136902",
      "source": "3DNews",
      "published": "2026-02-15T10:36:00",
      "description": "Умерло ли традиционное программирование? Этот вопрос многие разработчики задали себе на этой неделе на фоне недавнего выхода новых ИИ-моделей для помощи в написании программного кода от OpenAI и Anthropic. Источник изображения: Steve Johnson/unsplash.com",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Голливуд вовсю осваивает ИИ: растёт число школ по кинопроизводству с нейросетями",
      "url": "https://3dnews.ru/1136886",
      "source": "3DNews",
      "published": "2026-02-14T16:50:00",
      "description": "В американской киноиндустрии растёт число учебных заведений, обучающих кинопроизводству с использованием искусственного интеллекта (ИИ). Высокой популярностью пользуется онлайн-школа Curious Refuge, позиционирующая себя как &laquo;первый в мире центр для создания фильмов с использованием ИИ&raquo;. Источник изображения: De'Andre Bush/unsplash.com",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Власти Китая потребовали от местных ИИ-компаний и маркетплейсов пересмотреть «убыточную» ценовую политику",
      "url": "https://vc.ru/money/2738943-kitayskie-vlasti-trebuyut-peresmotret-tsenovuyu-politiku-ii-kompaniy?from=rss",
      "source": "VC_ru_Технологии",
      "published": "2026-02-15T10:47:21",
      "description": "Борьба за долю на мировом рынке путём снижения цен не способствует росту их выручки, пишет Reuters.\n                                                    <img alt=\"alt\" height=\"800\" src=\"https://leonardo.osnova.io/7b8ca7fe-07bd-5079-936e-f1772dea077a/-/resize/1300/\" width=\"1200\" />",
      "tags": [
        "tech",
        "business"
      ],
      "category": "ai_and_regulation",
      "matched_keywords": [
        "ИИ"
      ]
    }
  ],
  "groups": {
    "by_source": {
      "ТАСС": 1,
      "Интерфакс": 2,
      "Ведомости": 3,
      "Habr_AI": 4,
      "3DNews": 2,
      "VC_ru_Технологии": 1
    },
    "by_category": {
      "general_news": 6,
      "tech_news": 6,
      "ai_and_regulation": 1
    },
    "by_keyword": {
      "РСПП": 2,
      "AI": 5,
      "искусственный интеллект": 1,
      "ИИ": 6
    }
  }
}