{
  "timestamp": "2026-02-28_21-58",
  "total_articles": 30,
  "articles": [
    {
      "title": "Пентагон обвинил главу Anthropic во лжи на фоне борьбы за доступ к ИИ-модели",
      "url": "https://www.vedomosti.ru/politics/news/2026/02/27/1179724-pentagon-obvinil-anthropic",
      "source": "Ведомости",
      "published": "2026-02-27T19:43:19",
      "description": "",
      "tags": [],
      "category": "general_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Claude Opus 4.6 vs Claude Sonnet 4.6: кто лучше?",
      "url": "https://habr.com/ru/companies/bothub/articles/1005034/?utm_campaign=1005034&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-28T18:30:35",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/716/0f3/859/7160f3859b15fbbdb6c72a92429ea2ac.png\" /><p>Этот месяц оказался достаточно насыщенным в плане новых моделей. Пока одни разработчики только анонсировали обновления, другие уже успели выкатить полноценные релизы. В итоге февраль подарил нам сразу несколько громких новинок: <strong>Gemini 3.1 Pro, ChatGPT 5.3 Codex, Nano Banana 2, Seedance 2.0</strong> – и, конечно, главных для сегодняшней статьи: <strong>Claude Sonnet 4.6 и Claude Opus 4.6</strong>.</p><p>Обе модели от Anthropic я уже успел поюзать достаточно, чтобы составить о них какое-то мнение. Именно поэтому решил не держать тесты при себе, а оформить их в сравнение – как это уже было в прошлой статье про ChatGPT 5.2 Pro и Gemini 3.1 Pro.</p><p>Сразу скажу: никакого<strong> официального крупного бенчмарка здесь не будет</strong>. Это сугубо личный эксперимент, затеянный из собственного любопытства. Тем не менее, если вы сами выбираете между этими двумя моделями или просто следите за развитием ИИ, возможно, статья поможет вам подметить что-то полезное: плюсы, минусы, неочевидные нюансы каждой из версий.</p><p>Что ж, принимайте стратегически удобное положение – я приступаю.</p> <a href=\"https://habr.com/ru/articles/1005034/?utm_campaign=1005034&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Как починить фронтенд продукта компании за $800B за вечер",
      "url": "https://habr.com/ru/articles/1005004/?utm_campaign=1005004&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-28T16:39:46",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/217/2c6/477/2172c6477c645f1001bb1455609bf957.png\" /><p>ChatGPT умирает на длинных разговорах. Не AI-часть — модель отлично держит тысячи сообщений. Умирает фронтенд. Таб зависает, скролл лагает, иногда браузер просто крашится.</p><p>Самое обидное — именно длинные разговоры самые ценные. Чем дольше обсуждаешь, тем больше контекста у модели, тем полезнее ответы. А продукт ломается ровно в тот момент, когда начинается максимальная отдача.</p><p>Мне это надоело и я полез разбираться.</p> <a href=\"https://habr.com/ru/articles/1005004/?utm_campaign=1005004&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI"
      ]
    },
    {
      "title": "Сайты от ИИ выглядят как сайты от ИИ — попробуем это исправить",
      "url": "https://habr.com/ru/articles/1004960/?utm_campaign=1004960&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-28T15:02:04",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/0c2/608/7d0/0c26087d045c40ca66331c3f7946df0b.jpeg\" /><p>Продолжаю серию статей про вайб кодинг для чайников (<span class=\"habrahidden\">это я</span>). Сегодня про главную боль: почему всё, что генерирует ИИ в плане веб-дизайна, выглядит одинаково пластиково, и что с этим делать на практике.</p><p>Хотелось бы свалить на конкретную модель и сказать - \"надо просто выбрать вот эту и всё будет тип топ\". Но на самом деле - это проблема подхода: по умолчанию ИИ пишет и оптимизирует код подходом \"работает и не ломается\", а не \"выглядит как лучшие примеры с Awwwards\". У него нет контекста вашего бренда, нет визуального фидбека на результат, нет источника вдохновения. Он берёт самый частотный паттерн из обучающей выборки, и вы получаете среднее арифметическое всех шаблонов интернета (стоит признать - иногда и так нормально). Давайте это починим в этой статье.</p> <a href=\"https://habr.com/ru/articles/1004960/?utm_campaign=1004960&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Выбор готового ИИ чат-бота: почему мы в результате написали своего гибридного агента",
      "url": "https://habr.com/ru/articles/1004966/?utm_campaign=1004966&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-28T14:15:46",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/8a8/386/0c9/8a83860c92168d1e60846044dc91be83.webp\" /><p>Краткий итог нашего изучения рынка и создания собственного бота (почему это так - читайте ниже):</p><p><strong>Промпт-бот (500 ₽ фриланс + 50 000 ₽/месяц API):</strong><br />Используйте, если нужно простое FAQ-покрытие, вся база знаний умещается в короткий промпт, нет регуляторного риска и вы понимаете, что принимаете риск галлюцинаций и нарушений ограничений. Хорошо для демонстрации возможностей. Не подходит для финансовых услуг, медицины, юридических вопросов или любой области, где неверный ответ бота имеет последствия.</p><p><strong>SaaS-платформа (3 000–100 000+ ₽/месяц):</strong><br />Используйте, если главным образом нужно FAQ-отклонение и маршрутизация обращений, каталог продуктов стабилен и прост, есть команда поддержки, которая хочет единый inbox, и вы хотите запуститься за несколько дней. Aimylogic и BotHelp достаточно хороши для своего предназначения. Российские платформы решают вопрос 152-ФЗ лучше западных аналогов.</p><p><strong>Open-source-фреймворк (Rasa/Botpress, $0 ПО + инфра + программисты):</strong><br />Rasa даёт полный контроль с локальным NLU и управлением диалогом. Требует Python-инженера и реальных обучающих данных. Корпоративное лицензирование начинается от $35 000/год. Подходит для ML-тяжёлых сценариев, где нужен полный контроль. Требует постоянной поддержки, которую SaaS берёт на себя.</p><p><strong>Кастомный гибрид (инвестиции в код + ~5 000 ₽/месяц API):</strong><br />Используйте, если нужны управляемые многошаговые квалификационные потоки, данные о продуктах синхронизированы с существующей системой, есть требования к локализации данных или соответствию 152-ФЗ, нестандартная интеграция с каналами или предсказуемость затрат на долгий срок. Не проект выходного дня, но при масштабировании экономика очевидна. По данным рынка, полная разработка «под ключ» в России стоит 70 000–1 000 000 ₽ единоразово (медиана 227 000 ₽ по исследованию Aimylogic).</p> <a href=\"https://habr.com/ru/articles/1004966/?utm_campaign=1004966&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Преодоление глобальных кризисов. Часть 2. Мы подошли к точке сингулярности?",
      "url": "https://habr.com/ru/articles/1004926/?utm_campaign=1004926&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-28T11:57:06",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/9c4/8d3/e34/9c48d3e34cdab044adbcadb42e06ebaf.png\" /><p>В одной своей давней статье я писал о череде кризисов, которые мне пришлось пережить за последние четыре десятилетия. Недавно я решил перечитать её (в свете того, что уже из каждого утюга кричат об очередном кризисе - на этот раз ИИ) и с ужасом понял, что сегодня ситуация выглядит намного хуже, чем всё с чем я когда-либо сталкивался в жизни.</p><p>Но так как я цифровой агностик, то решил копнуть поглубже, отписался от кучи новостных каналов, чтобы не мешали, зарылся в несколько интересных книг, а также в кучу статей в совокупности с глубоким поиском и постепенно пришёл к мысли, что возможно мы приближаемся к точке сингулярности.</p><p>Ниже я попытаюсь объяснить, почему эта мысль растёт и усиливается во мне с каждым днём. </p><p>Если вы готовы к долгому чтению с размышлением, то прошу под кат.</p> <a href=\"https://habr.com/ru/articles/1004926/?utm_campaign=1004926&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "45 000 лет на обучение Dota 2: Почему современный AI — это просто эффективная зубрежка",
      "url": "https://habr.com/ru/articles/1004890/?utm_campaign=1004890&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-28T10:16:04",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/f30/35a/8ba/f3035a8ba2383e6dafcdcde90ca10863.png\" /><p>OpenAI Five потратила 45 000 лет в симуляции, чтобы научиться играть в Dota 2. Это не интеллект, а просто зубрёжка. Почему скоро перестанет помогать простое масштабирование и какие современные архитектуры есть, которые в перспективе будут намного лучше трансформеров и других методов.</p> <a href=\"https://habr.com/ru/articles/1004890/?utm_campaign=1004890&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI"
      ]
    },
    {
      "title": "Нейропокалипсис отменяется. Почему угроза со стороны ИИ это коллективная иллюзия?",
      "url": "https://habr.com/ru/articles/1004846/?utm_campaign=1004846&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-28T08:53:28",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/935/8ae/b34/9358aeb34111ffe22ff983bc5780b74b.png\" /><p>Интеллект человека веками преподносился как великая ценность, отделяющая нас от животных. Он был силой, ограниченной личными возможностями каждого. Но что, если мы никогда и не были умны? А виденье собственной исключительности прямо сейчас превращается в пыль, которую сдувают куллеры новых дата-центров. Стоит ли бояться Бога из Машины, и почему нет?</p> <a href=\"https://habr.com/ru/articles/1004846/?utm_campaign=1004846&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Загрузить данные в мозг</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "[Перевод] Юрист только что обошел 500 разработчиков на хакатоне Anthropic",
      "url": "https://habr.com/ru/companies/bothub/articles/1004806/?utm_campaign=1004806&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-28T07:16:40",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/93d/e1a/bb7/93de1abb7ddf631d512f10db60bc70a8.png\" /><p>Самый ценный навык в ИИ прямо сейчас - это не код. И он, вероятно, у вас уже есть.</p><p>Самая ценная вещь в ИИ прямо сейчас - это не код, не видеокарта Nvidia и не диплом программиста. Это то, что у вас, скорее всего, уже есть - а большинство людей, создающих ИИ-продукты, даже не подозревают о его существовании.</p><p>Юрист, кардиолог и дорожный техник из Уганды. Ни у кого из них нет бэкграунда в разработке софта. И все они за неделю создали успешные ИИ-продукты, которые понравились тысячам людей.</p><p>Если они смогли это сделать, сможете и вы.</p><p>И я говорю это буквально - потому что то, что позволило им всем троим победить, это то же самое, на чем вы, вероятно, сидите прямо сейчас. Вы просто этого еще не понимаете.</p><p>Кстати, чтобы превратить свою идею в работающий продукт, вам не нужно быть инженером или покупать дорогие подписки на все существующие нейросети.</p><p>Сервисы вроде <strong>BotHub </strong>дают возможность экспериментировать с различными топовыми моделями ИИ в одном окне. Вы можете тестировать гипотезы, генерировать код и анализировать данные без лишних сложностей.</p> <a href=\"https://habr.com/ru/articles/1004806/?utm_campaign=1004806&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Скормил нейросети 40 статей ПИК с Хабра: RAG-бот на GigaChat для BIM без опыта в разработке",
      "url": "https://habr.com/ru/articles/1004802/?utm_campaign=1004802&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-28T07:15:45",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/4d9/35b/04b/4d935b04b70f52e2b16a19e8a644f4f1.jpg\" /><p>Меня зовут Владислав Пономарев, я архитектор, проектирую дома. Ещё в магистратуре, 10 лет назад я занимался BIM-внедрением в проектной организации в Сочи. Это были Revit, Civil 3D и другие инструменты. Делал это в рамках своей темы магистерской работы. Потом переключился на архитектуру в частном домостроительстве, где больше изучал практические вопросы проектирования и философию архитектуры, ее эстетические качества. Но любовь к более сложному BIM осталась. С энтузиазмом продвигал тему BIM, когда до массового внедрения в РФ было еще далеко.  </p><p>Прошли годы. Многие вопросы, которые были актуальны тогда, еще остались в повестке отрасли. Специалисты до сих пор часто работают по старинке. А ведь теперь пришёл ещё и AI, который ложится только на автоматизированные процессы. Нет BIM – нет данных. Нет данных – нейронка не поможет. При этом автоматизировать стройку – задача очень сложная. Слишком много вопросов, которые пока трудно поддаются оптимизации.  </p> <a href=\"https://habr.com/ru/articles/1004802/?utm_campaign=1004802&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI"
      ]
    },
    {
      "title": "Патенты на способы взаимодействия с ИИ: можно ли запатентовать промпт?",
      "url": "https://habr.com/ru/companies/onlinepatent/articles/1004746/?utm_campaign=1004746&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-28T05:50:27",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/3db/7ca/901/3db7ca901fbf30a7e88e525828962d19.jpg\" /><p>С 2017 года — момента внедрения архитектуры трансформера — число патентов в области генеративного ИИ выросло более чем на 800%. Сейчас уже более 50 тысяч патентных семейств в области генеративного ИИ.&nbsp;</p><p>Среди этого массива быстро растёт специфическая ниша — патенты на способы взаимодействия с языковыми моделями. Это структурированные последовательности промптов, интерфейсы коммуникации, методы управления ИИ-агентами. Разбираемся, что именно патентуют, кто это делает и какие бизнес-модели на этом строятся.</p> <a href=\"https://habr.com/ru/articles/1004746/?utm_campaign=1004746&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Топ-10 нейросетей и AI-сервисов для генерации музыки и написания песен в 2026 году",
      "url": "https://habr.com/ru/companies/bothub/articles/1004748/?utm_campaign=1004748&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-27T19:19:27",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/636/512/d19/636512d195b2cf3ebbf9712c6218ef31.jpg\" /><p>Музыка всегда отражала своё время. Когда-то мир замирал под звуки симфоний, сегодня он движется под электронные биты. Теперь к этому оркестру присоединились нейросети. Ещё недавно, чтобы написать трек, нужны были годы практики, вдохновение и терпение. Сегодня достаточно пары кликов, и машина создаёт мелодии любого жанра — от эпических оркестровок до тяжёлого рока.</p><p>Нейросети становятся настоящими соавторами. Они помогают музыкантам искать новое звучание, ускоряют работу над треками и открывают простор для экспериментов. Человек по-прежнему остаётся главным композитором, а искусственный интеллект подсказывает идеи и превращает вдохновение в готовый звук.</p><p>Мы собрали для вас 10 нейросетей, которые уже умеют писать музыку, создавать тексты песен и помогать артистам искать своё уникальное звучание.</p><p><strong>Время включать музыку. Приятного прочтения!</strong></p> <a href=\"https://habr.com/ru/articles/1004748/?utm_campaign=1004748&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "искусственный интеллект",
        "AI"
      ]
    },
    {
      "title": "OpenAI договорилась об использовании своих ИИ-моделей Пентагоном вместо Anthropic",
      "url": "https://3dnews.ru/1137568",
      "source": "3DNews",
      "published": "2026-02-28T05:12:00",
      "description": "Драма, которая развивалась вокруг несогласия руководства Anthropic с бесконтрольным использованием ИИ американскими военными, получила новый этап развития вечером в пятницу, когда глава OpenAI Сэм Альтман (Sam Altman) подтвердил достижение договорённости с Пентагоном об адаптации решений этой компании под нужды ведомства. Источник изображения: OpenAI",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Пентагон поместил непокорную Anthropic в чёрный список и в течение шести месяцев перейдёт на альтернативы Claude",
      "url": "https://3dnews.ru/1137561",
      "source": "3DNews",
      "published": "2026-02-28T03:40:00",
      "description": "На данный момент Anthropic остаётся единственной компанией, чья ИИ-модель Claude одобрена Министерством обороны США для работы с секретными ведомственными системами. Несогласие Anthropic предоставить этому ведомству право неограниченного использования своих разработок привело к тому, что Пентагон поместил компанию в &laquo;чёрный список&raquo; и откажется от её услуг. Источник изображения: Anthropic",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Nvidia вступит в битву за инференс: готовится чип на технологиях Groq для OpenAI и ИИ-агентов",
      "url": "https://3dnews.ru/1137580",
      "source": "3DNews",
      "published": "2026-02-28T12:52:00",
      "description": "Nvidia намерена представить новый процессор, специально разработанный для того, чтобы помочь OpenAI и другим клиентам создавать более быстрые и эффективные приложения на основе обученных моделей искусственного интеллекта, сообщает The Wall Street Journal. Ранее продукты компании были ориентированы в первую очередь на обучение ИИ. Источник изображений: nvidia.com",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "M**a провалила создание собственного ИИ-чипа, потому что это «слишком сложно» и кругом «технические проблемы»",
      "url": "https://3dnews.ru/1137570",
      "source": "3DNews",
      "published": "2026-02-28T07:56:00",
      "description": "M**a столкнулась со сложностями при разработке собственных ускорителей для систем искусственного интеллекта и была вынуждена отказаться от самого передового проекта в пользу менее сложного варианта. Об этом сообщил ресурс The Information со ссылкой на осведомлённые источники. Источник изображений: Igor Omilaev / unsplash.com",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "YouTube запустил тест ИИ-ремиксов в Shorts: новые видео создаются из старых",
      "url": "https://3dnews.ru/1137587",
      "source": "3DNews",
      "published": "2026-02-28T15:32:00",
      "description": "Формат коротких вертикальных видео остаётся одним из наиболее востребованных развлечений на различных платформах &mdash; вот и в разделе YouTube Shorts стартовало тестирование новой функции. Искусственный интеллект предложит генерировать новые ролики на основе существующих. Источник изображения: BoliviaInteligente / unsplash.com",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "искусственный интеллект",
        "ИИ"
      ]
    },
    {
      "title": "Сотни сотрудников Google и OpenAI поддержали Anthropic в противостоянии с Пентагоном",
      "url": "https://3dnews.ru/1137562",
      "source": "3DNews",
      "published": "2026-02-28T04:15:00",
      "description": "Эта неделя характеризуется разразившимся скандалом между Anthropic и её правительственным клиентом в лице Министерства обороны США, который настаивал на более широком применении ИИ, чем подразумевали правила разработчика. Сотни сотрудников OpenAI и Google выразили солидарность с позицией Anthropic, которая выступает против бесконтрольного использования ИИ властями. Источник изображения: Anthropic",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Аудитория ChatGPT разрослась до 900 млн пользователей в неделю",
      "url": "https://3dnews.ru/1137558",
      "source": "3DNews",
      "published": "2026-02-27T19:38:58",
      "description": "OpenAI объявила, что количество еженедельно активных пользователей ChatGPT достигло 900 млн человек. Это говорит о неуклонном приближении ИИ-бота к заветной отметке в 1 млрд пользователей. В компании также сообщили что количество платных подписчиков увеличилось до 50 млн человек. Источник изображения: Dima Solomin / unsplash.com",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Dell представила подвесной уличный сервер PowerEdge XR9700 с замкнутой СЖО",
      "url": "https://3dnews.ru/1137547",
      "source": "3DNews",
      "published": "2026-02-28T06:48:16",
      "description": "Dell анонсировала сервер PowerEdge XR9700, предназначенный для инфраструктур Cloud RAN и ИИ-приложений на периферии. Устройство рассчитано на эксплуатацию в неблагоприятных условиях, в том числе на открытом воздухе: оно может монтироваться на опорах линий электропередач, крышах и фасадах зданий. Новинка заключена в корпус объёмом около 15 л. Говорится о сертификации IP66 и GR-3108 Class 4: серверу не страшны пыль, влага и воздействие прямого солнечного излучения. Диапазон рабочих температур простирается от -40 до +46 &deg;C. В основу PowerEdge XR9700 положена аппаратная платформа Intel Xeon 6 SoC &mdash; Granite Rapids-D (до 72 P-ядер, TDP до 325 Вт).",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "WSJ узнала о планах Nvidia представить новый процессор для ускорения работы ИИ - Forbes.ru",
      "url": "https://news.google.com/rss/articles/CBMiugFBVV95cUxNWmtaT3l6TmJKanNVUnF3RlFWenJGMlJETUM4QUE3QXZjWnc2elFiU2xkeUZ0ZUcyNWQyNXJVaklwX3UxT2NoNVFhQWJNOE95NF9RNWZFckFWYTFxOHpBVTVaZW9QRkY5UWFDQWNhYUhPNzN3UlRMMWpnZ2MyWkxqaDRUbFUzcXo5RFljdDhwTGJ2N096blNjNE9UUlllamtDQTVaNUp5RjV2WFhwWVRKRHZOT1NnZHgwRnc?oc=5",
      "source": "Google News",
      "published": "2026-02-28T18:32:24",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiugFBVV95cUxNWmtaT3l6TmJKanNVUnF3RlFWenJGMlJETUM4QUE3QXZjWnc2elFiU2xkeUZ0ZUcyNWQyNXJVaklwX3UxT2NoNVFhQWJNOE95NF9RNWZFckFWYTFxOHpBVTVaZW9QRkY5UWFDQWNhYUhPNzN3UlRMMWpnZ2MyWkxqaDRUbFUzcXo5RFljdDhwTGJ2N096blNjNE9UUlllamtDQTVaNUp5RjV2WFhwWVRKRHZOT1NnZHgwRnc?oc=5\" target=\"_blank\">WSJ узнала о планах Nvidia представить новый процессор для ускорения работы ИИ</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Forbes.ru</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "DeepSeek обвинили в шпионаже, Пентагон хочет ИИ без ограничений, Волож отказался от гражданства РФ - БИЗНЕС Online — Новости Казани",
      "url": "https://news.google.com/rss/articles/CBMiWEFVX3lxTFBXUGdxWTAxT1JZTjIxVC11aG9sdlVNckpieDF6a2QySk9lUk1vdlNGTUFuSXlQU004bmFjUDlZcGN1dW85cTdtRXZmYjQwVmpFTko2clhjUHM?oc=5",
      "source": "Google News",
      "published": "2026-02-28T10:55:00",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiWEFVX3lxTFBXUGdxWTAxT1JZTjIxVC11aG9sdlVNckpieDF6a2QySk9lUk1vdlNGTUFuSXlQU004bmFjUDlZcGN1dW85cTdtRXZmYjQwVmpFTko2clhjUHM?oc=5\" target=\"_blank\">DeepSeek обвинили в шпионаже, Пентагон хочет ИИ без ограничений, Волож отказался от гражданства РФ</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">БИЗНЕС Online — Новости Казани</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Reuters: политическая «базука» защитит от потери работы из-за ИИ - Финансы Mail",
      "url": "https://news.google.com/rss/articles/CBMiwgFBVV95cUxQMnZ1X3VtdFZoVVUxZ21GN3didEc4TVdfMFQtVC1odE9TUjRFYmo1UUJLRUpJdHo5Wk1laEhIZFYtR0pnYl9zbUk3S3Z2X0szVG9CTW5EWndHd0djRHFzVnZvbUIzTWJGbklpTHNCdy1QY1RNWTBOTWZYOUJ1UWlSN3pzNjd4ZjZpV2F2VWs5bnBXaWhYS3YzNU9pY0UxTE40bWthWW81TG42OTdrdFpfSHp3Q0Y1OFFwRGlSM0k2bFNxQQ?oc=5",
      "source": "Google News",
      "published": "2026-02-28T13:00:00",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiwgFBVV95cUxQMnZ1X3VtdFZoVVUxZ21GN3didEc4TVdfMFQtVC1odE9TUjRFYmo1UUJLRUpJdHo5Wk1laEhIZFYtR0pnYl9zbUk3S3Z2X0szVG9CTW5EWndHd0djRHFzVnZvbUIzTWJGbklpTHNCdy1QY1RNWTBOTWZYOUJ1UWlSN3pzNjd4ZjZpV2F2VWs5bnBXaWhYS3YzNU9pY0UxTE40bWthWW81TG42OTdrdFpfSHp3Q0Y1OFFwRGlSM0k2bFNxQQ?oc=5\" target=\"_blank\">Reuters: политическая «базука» защитит от потери работы из-за ИИ</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Финансы Mail</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "ФРГ ставит на промышленный ИИ, чтобы не отстать от США и КНР - dw.com",
      "url": "https://news.google.com/rss/articles/CBMinAFBVV95cUxPMkdYTVR2Yzg2Vmp4Z2xDbTlQNndUNDFIclh6MnhpZ1kydGlZZUF1ZlR3LXJFX2hVTzBTRHlJYmZmdzh1Y2dkMGF1RnUxQWV0alBUTjQyX2ptMmMxNFFWYU1LWV8wbVZydUVMRXRhb3hTbS1icHlBV0hsc0gwVEx2Zm96WHo1aUFHaGlWQWxuLVAwRnFwY1JFOUFJWTnSAZwBQVVfeXFMTzRrbkZ4aDlmeVBLMWlCOS11VDFhZzM5R2pwaHZKUkY0NFJZYldLRV83UW9YNUs2ZUZJWlE0dDJKM3FZT0ZEczdsbjFrb3dPZVdHWFl5QzlURlg1UEUxMnRWaWpweU5vYmtDaklVYkNlWkN2VTdLbGQ2QkszbFpZTTdyTkpnSlZmajN2YmpZQWJnQnZqRjRMR1FtTnJa?oc=5",
      "source": "Google News",
      "published": "2026-02-28T06:05:03",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMinAFBVV95cUxPMkdYTVR2Yzg2Vmp4Z2xDbTlQNndUNDFIclh6MnhpZ1kydGlZZUF1ZlR3LXJFX2hVTzBTRHlJYmZmdzh1Y2dkMGF1RnUxQWV0alBUTjQyX2ptMmMxNFFWYU1LWV8wbVZydUVMRXRhb3hTbS1icHlBV0hsc0gwVEx2Zm96WHo1aUFHaGlWQWxuLVAwRnFwY1JFOUFJWTnSAZwBQVVfeXFMTzRrbkZ4aDlmeVBLMWlCOS11VDFhZzM5R2pwaHZKUkY0NFJZYldLRV83UW9YNUs2ZUZJWlE0dDJKM3FZT0ZEczdsbjFrb3dPZVdHWFl5QzlURlg1UEUxMnRWaWpweU5vYmtDaklVYkNlWkN2VTdLbGQ2QkszbFpZTTdyTkpnSlZmajN2YmpZQWJnQnZqRjRMR1FtTnJa?oc=5\" target=\"_blank\">ФРГ ставит на промышленный ИИ, чтобы не отстать от США и КНР</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">dw.com</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Пентагон разрывает многомиллионный контракт с разработчиком ИИ Anthropic - Euronews.com",
      "url": "https://news.google.com/rss/articles/CBMiwwFBVV95cUxNTi1QMlJoaDFHRlMxLVFxa1lFOUlwVzJVWkpyb2h4emY0R015c3RSR1g1Sk1EbHVSUU1KVlBxWk1vTkhsN2ExUHhuX1FzdmtOQjFUc0RQSFlWa3JYNWpWcGhhQnE5VFM4ZlNCX1lBWVJId2VEczNpbWZqcFRiT0w0X0FOeDZxNDZ1LWRUcDBMRzV3R0o0R1JNaGpqb3BuYzR1MXRYYXFsXzRoM01VS1JwX0N6a1FBNklKemVuUmZrN3hTdGM?oc=5",
      "source": "Google News",
      "published": "2026-02-28T12:48:30",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiwwFBVV95cUxNTi1QMlJoaDFHRlMxLVFxa1lFOUlwVzJVWkpyb2h4emY0R015c3RSR1g1Sk1EbHVSUU1KVlBxWk1vTkhsN2ExUHhuX1FzdmtOQjFUc0RQSFlWa3JYNWpWcGhhQnE5VFM4ZlNCX1lBWVJId2VEczNpbWZqcFRiT0w0X0FOeDZxNDZ1LWRUcDBMRzV3R0o0R1JNaGpqb3BuYzR1MXRYYXFsXzRoM01VS1JwX0N6a1FBNklKemVuUmZrN3hTdGM?oc=5\" target=\"_blank\">Пентагон разрывает многомиллионный контракт с разработчиком ИИ Anthropic</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Euronews.com</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "ИИ-сообщество начало «отменять» OpenAI за контракт с Пентагоном - Хабр",
      "url": "https://news.google.com/rss/articles/CBMiSEFVX3lxTE1kM3pUWGVCVlNqQzZ6Zk82TXA2VE9WWlJBbGE3WUhkaHJPSG5BN0txc2xhOGhxN2VQcmZNanB6cC14c0ZUZWRIbdIBWEFVX3lxTE5sVEVRMlp3bmdHamQybkE0Q1hpaW56YmxuTFNRODVXSVJoaUxaX2JURHdJUHdQSHNuTEJodHZEQlRoV1RZMXVoR1p0RjBvYmRPQV90Yl9vNHI?oc=5",
      "source": "Google News",
      "published": "2026-02-28T13:20:18",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiSEFVX3lxTE1kM3pUWGVCVlNqQzZ6Zk82TXA2VE9WWlJBbGE3WUhkaHJPSG5BN0txc2xhOGhxN2VQcmZNanB6cC14c0ZUZWRIbdIBWEFVX3lxTE5sVEVRMlp3bmdHamQybkE0Q1hpaW56YmxuTFNRODVXSVJoaUxaX2JURHdJUHdQSHNuTEJodHZEQlRoV1RZMXVoR1p0RjBvYmRPQV90Yl9vNHI?oc=5\" target=\"_blank\">ИИ-сообщество начало «отменять» OpenAI за контракт с Пентагоном</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Хабр</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "OpenAI заключила соглашение с Пентагоном. Ее ИИ-модели интегрируют в информационные системы ведомства - theins.ru",
      "url": "https://news.google.com/rss/articles/CBMiQ0FVX3lxTE9hQVVXekFjVGNfcnZVOEN3M1E4VG51cUk1dTFLVUN2Y0NpaERkUU1nS29GWnF2X0ltTkJCYk5TTWFJU1U?oc=5",
      "source": "Google News",
      "published": "2026-02-28T13:48:58",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiQ0FVX3lxTE9hQVVXekFjVGNfcnZVOEN3M1E4VG51cUk1dTFLVUN2Y0NpaERkUU1nS29GWnF2X0ltTkJCYk5TTWFJU1U?oc=5\" target=\"_blank\">OpenAI заключила соглашение с Пентагоном. Ее ИИ-модели интегрируют в информационные системы ведомства</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">theins.ru</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Сайты от ИИ выглядят как сайты от ИИ — попробуем это исправить - Хабр",
      "url": "https://news.google.com/rss/articles/CBMiTkFVX3lxTE5BZU95R1dQd0dsc1RiQW9MbVFZamRmb2dKU1FDTWdRaWYwa25TdElwcTB3ZkFJUG9NZUtSR2ZzX21ZTEFtdXhSZTFUTXI0UdIBWEFVX3lxTFBtX1pFYm1ib2hBbWlFQmQ3cTVpRFFHakxhZmc4cDRVaWUyRW0xNFNZaGU4am1pOVVSWW5JMlYzTVc4TVR4WHFaejhvVy1HZ3RfLVhIUUp4aTg?oc=5",
      "source": "Google News",
      "published": "2026-02-28T15:02:04",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiTkFVX3lxTE5BZU95R1dQd0dsc1RiQW9MbVFZamRmb2dKU1FDTWdRaWYwa25TdElwcTB3ZkFJUG9NZUtSR2ZzX21ZTEFtdXhSZTFUTXI0UdIBWEFVX3lxTFBtX1pFYm1ib2hBbWlFQmQ3cTVpRFFHakxhZmc4cDRVaWUyRW0xNFNZaGU4am1pOVVSWW5JMlYzTVc4TVR4WHFaejhvVy1HZ3RfLVhIUUp4aTg?oc=5\" target=\"_blank\">Сайты от ИИ выглядят как сайты от ИИ — попробуем это исправить</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Хабр</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Почему мы доверяем ИИ: эмпатия нейросетей превысила человеческую - Наука Mail",
      "url": "https://news.google.com/rss/articles/CBMiW0FVX3lxTE1UZ1dwS2h2VWFBdk1jeUplZlJtVFI1NGhlNmtUUk5xZk1WV3pSTVZ1NjRGcG9zUW9acFU4M19VWWMzUlFLZFcyZE9RVTN3X2VmY1hfYWpzY04zelk?oc=5",
      "source": "Google News",
      "published": "2026-02-28T09:36:50",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiW0FVX3lxTE1UZ1dwS2h2VWFBdk1jeUplZlJtVFI1NGhlNmtUUk5xZk1WV3pSTVZ1NjRGcG9zUW9acFU4M19VWWMzUlFLZFcyZE9RVTN3X2VmY1hfYWpzY04zelk?oc=5\" target=\"_blank\">Почему мы доверяем ИИ: эмпатия нейросетей превысила человеческую</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Наука Mail</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Как изменят медицину умные гаджеты и искусственный интеллект | Эксперт - Эксперт",
      "url": "https://news.google.com/rss/articles/CBMibEFVX3lxTE80Rk9tajBIdFZrOURhNGRRMHZaaWw2VVRFZVJaaW9wZmpKcTNLbTJ3SFpEaG5XM09pOFBMVjBuX2xEbVh1Yk0wZmVteEhUWmNjb29mOFFDV2JUbHo3am1DNEYtZGFxTHZnVlVXdg?oc=5",
      "source": "Google News",
      "published": "2026-02-28T07:00:16",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMibEFVX3lxTE80Rk9tajBIdFZrOURhNGRRMHZaaWw2VVRFZVJaaW9wZmpKcTNLbTJ3SFpEaG5XM09pOFBMVjBuX2xEbVh1Yk0wZmVteEhUWmNjb29mOFFDV2JUbHo3am1DNEYtZGFxTHZnVlVXdg?oc=5\" target=\"_blank\">Как изменят медицину умные гаджеты и искусственный интеллект | Эксперт</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Эксперт</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "искусственный интеллект"
      ]
    }
  ],
  "groups": {
    "by_source": {
      "Ведомости": 1,
      "Habr_AI": 11,
      "3DNews": 8,
      "Google News": 10
    },
    "by_category": {
      "general_news": 1,
      "tech_news": 19,
      "google_news": 10
    },
    "by_keyword": {
      "ИИ": 25,
      "AI": 4,
      "искусственный интеллект": 3
    }
  }
}