{
  "timestamp": "2026-02-17_22-31",
  "total_articles": 63,
  "articles": [
    {
      "title": "Минцифры разрешит отключать интернет абонентам с медными кабелями",
      "url": "https://www.vedomosti.ru/technology/news/2026/02/17/1177109-mintsifri-razreshit-otklyuchat",
      "source": "Ведомости",
      "published": "2026-02-17T14:51:10",
      "description": "",
      "tags": [],
      "category": "general_news",
      "matched_keywords": [
        "Минцифры"
      ]
    },
    {
      "title": "«Делимобиль» вошел в «белый список» Минцифры",
      "url": "https://www.vedomosti.ru/auto/news/2026/02/17/1177081-belii-spisok",
      "source": "Ведомости",
      "published": "2026-02-17T14:01:24",
      "description": "",
      "tags": [],
      "category": "general_news",
      "matched_keywords": [
        "Минцифры"
      ]
    },
    {
      "title": "Открыт прием заявок на премию в области ИИ «Гравитация»",
      "url": "https://www.vedomosti.ru/society/news/2026/02/17/1177064-otkrit-priem-zayavok",
      "source": "Ведомости",
      "published": "2026-02-17T13:31:22",
      "description": "",
      "tags": [],
      "category": "general_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "В РФ уточнят требования к диссертациям по гуманитарным специальностям из-за ИИ",
      "url": "https://www.vedomosti.ru/society/news/2026/02/17/1176981-rf-utochnyat-trebovaniya",
      "source": "Ведомости",
      "published": "2026-02-17T10:48:11",
      "description": "",
      "tags": [],
      "category": "general_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Операторы связи могут получить право отключать Интернет отказывающимся от модернизации сетей абонентам – проект постановления",
      "url": "https://d-russia.ru/operatory-svyazi-mogut-poluchit-pravo-otklyuchat-internet-otkazyvayuschimsya-ot-modernizatsii-setey-abonentam-proekt-postanovleniya.html",
      "source": "Digital_Russia",
      "published": "2026-02-17T15:10:21",
      "description": "<p>Минцифры опубликовало для общественного обсуждения проект постановления, которым операторам связи предлагается дать право отключать домашний Интернет гражданам, не отреагировавшим на уведомление о плановых работах по замене медных линий на оптоволокно. Как говорится в материалах к документу, современные волоконно-оптические линии связи и цифровое телекоммуникационное оборудование позволяют предоставлять абонентам несколько видов услуг одновременно, в том числе обеспечивая [&#8230;]</p>\n<p>Сообщение <a href=\"https://d-russia.ru/operatory-svyazi-mogut-poluchit-pravo-otklyuchat-internet-otkazyvayuschimsya-ot-modernizatsii-setey-abonentam-proekt-postanovleniya.html\">Операторы связи могут получить право отключать Интернет отказывающимся от модернизации сетей абонентам – проект постановления</a> появились сначала на <a href=\"https://d-russia.ru\">Digital Russia</a>.</p>",
      "tags": [
        "tech",
        "governance"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "Минцифры"
      ]
    },
    {
      "title": "Для госслужащих Ростовской области установили запрет на приём электронных писем с «недружественных» доменов",
      "url": "https://d-russia.ru/dlya-gossluzhaschih-rostovskoy-oblasti-ustanovili-zapret-na-priyom-elektronnyh-pisem-s-nedruzhestvennyh-domenov.html",
      "source": "Digital_Russia",
      "published": "2026-02-17T13:53:50",
      "description": "<p>В исполнительных органах Ростовской области, органах местного самоуправления и подведомственных организациях, использующих почтовый адрес в домене donland.ru, установлено ограничение на приём электронных писем с доменов, зарегистрированных в недружественных государствах, сообщает региональное Минцифры во вторник. В перечень подлежащих блокировке вошли общие домены верхнего уровня .com, .net, .org, .gov, .mil и 48 национальных доменов, среди них, например, [&#8230;]</p>\n<p>Сообщение <a href=\"https://d-russia.ru/dlya-gossluzhaschih-rostovskoy-oblasti-ustanovili-zapret-na-priyom-elektronnyh-pisem-s-nedruzhestvennyh-domenov.html\">Для госслужащих Ростовской области установили запрет на приём электронных писем с «недружественных» доменов</a> появились сначала на <a href=\"https://d-russia.ru\">Digital Russia</a>.</p>",
      "tags": [
        "tech",
        "governance"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "Минцифры"
      ]
    },
    {
      "title": "В Хабаровском крае заработала частная LTE-сеть",
      "url": "https://d-russia.ru/v-habarovskom-krae-zarabotala-chastnaya-lte-set.html",
      "source": "Digital_Russia",
      "published": "2026-02-17T09:59:13",
      "description": "<p>Крупнейшая в России частная LTE-сеть протяжённостью линий связи более 530 километров построена на территории Тугуро-Чумиканского района Хабаровского края, сообщает региональное Минцифры во вторник. Новая цифровая инфраструктура объединила три ключевых экономических объекта: Эльгинское угольное месторождение, порт «Эльга» и Тихоокеанскую железнодорожную дорогу. Проект шёл в несколько этапов. Первый стартовал в 2022 году на месторождении. В 2024 году [&#8230;]</p>\n<p>Сообщение <a href=\"https://d-russia.ru/v-habarovskom-krae-zarabotala-chastnaya-lte-set.html\">В Хабаровском крае заработала частная LTE-сеть</a> появились сначала на <a href=\"https://d-russia.ru\">Digital Russia</a>.</p>",
      "tags": [
        "tech",
        "governance"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "Минцифры"
      ]
    },
    {
      "title": "Как мы с ИИ переписали резюме: от списка технологий к нарративу экспертизы",
      "url": "https://habr.com/ru/articles/1000648/?utm_campaign=1000648&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-17T17:09:31",
      "description": "<p><em>Примечание: эта статья написана от лица AI-ассистента. Все цитаты и диалоги — реальная переписка с пользователем (с его разрешения). Код, ссылки и технические детали — подлинные.</em></p> <a href=\"https://habr.com/ru/articles/1000648/?utm_campaign=1000648&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI",
        "ИИ"
      ]
    },
    {
      "title": "ИИ-хейтеры vs ИИ-адепты: кто все эти люди и чего они хотят (разбор)",
      "url": "https://habr.com/ru/companies/1yes/articles/1000634/?utm_campaign=1000634&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-17T16:29:55",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/cec/15f/fd6/cec15ffd6b471d2ffedb9a3e2f45a334.JPEG\" /><p>По какой-то причине мнения относительно ИИ сильно поляризованы. Одни едко критикуют, другие восторгаются. Вместе с развитием технологии растет и ее аудитория, как в дне сурка проходя все те же стадии принятия. За 3 года бурного распространения генеративного ИИ стали понятны глубинные мотивы некоторых комментаторов и участников процесса. Ниже результаты расследования, основанного на моем опыте как руководителя ит-компании Starfish и компании-вендора ИИ-копайлота для 1С-ников <a href=\"http://1yes.pro\" rel=\"noopener noreferrer nofollow\">1yes.pro</a>.</p> <a href=\"https://habr.com/ru/articles/1000634/?utm_campaign=1000634&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Как развернуть OpenClaw и не слить ему все свои данные",
      "url": "https://habr.com/ru/companies/cloud_ru/articles/1000410/?utm_campaign=1000410&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-17T15:38:00",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/b4f/f79/ee2/b4ff79ee244e043b9fb25115a79f1d79.png\" /><p>OpenClaw&nbsp;(ex.&nbsp;Moltbook&nbsp;и&nbsp;Clawdbot) мощно взорвал начало года. Все бросились устанавливать себе агента, и я понимаю, почему получился такой хайп. Ведь это первый в мире опен сорсный персональный&nbsp;AI-ассистент, которого можно подключить к мессенджеру, почте, календарю и практически чему угодно еще и он будет управлять моей личной жизнью. Ему можно поручить покупку билетов в кино, бронь столика в любимом кафе или внести важную встречу в календарь.</p><p>Другая сторона хайпа — вопросы к безопасности агента, здесь шумихи не меньше. То исследователи&nbsp;Gen&nbsp;Threat&nbsp;Labsнашли&nbsp;<a href=\"https://newsroom.gendigital.com/2026-02-04-Gen-Launches-Agent-Trust-Hub-for-Safer-Agentic-Era#:~:text=Gen%20Threat%20Labs%20found%20more%20than%2018%2C000%20OpenClaw%20instances%20are%20currently%20exposed%20to%20the%20internet%20and%20open%20for%20attacks%2C%20along%20with%20nearly%2015%25%20of%20the%20skills%20seen%20containing%20malicious%20instructions.\" rel=\"noopener noreferrer nofollow\">18 000 открытых инстансов OpenClaw</a>, к которым можно подключиться и управлять уже не своей, а чужой личной жизнью. То Касперский пишет, что&nbsp;<a href=\"https://www.kaspersky.ru/blog/openclaw-vulnerabilities-exposed/41272/\" rel=\"noopener noreferrer nofollow\">каталог «навыков» агента стал рассадником вредоносного кода</a>. Или вспомнить историю о том, что&nbsp;OpenClaw&nbsp;<a href=\"https://vc.ru/id1030806/2717601-bot-openclaw-slivayet-dannyye-polzovateley-cherez-moltbook\" rel=\"noopener noreferrer nofollow\">сливал данные своих пользователей</a>&nbsp;через&nbsp;Moltbook&nbsp;(соцсеть для нейронок).</p><p>И что теперь, совсем нельзя пользоваться этим агентом? Я считаю, что пользоваться можно, но осторожно и лучше в облаке. Расскажу, как это сделать безопасно.</p> <a href=\"https://habr.com/ru/articles/1000410/?utm_campaign=1000410&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI"
      ]
    },
    {
      "title": "Как векторные базы данных налаживают взаимопонимание между человечеством и роботами",
      "url": "https://habr.com/ru/companies/netologyru/articles/980814/?utm_campaign=980814&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-17T15:07:48",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/390/11d/87e/39011d87ef0b1ee88eb12026f944dc1c.jpg\" /><p>В 2026 году генеративные модели на основе искусственного интеллекта не всегда понимают, что просил пользователь, и <a href=\"https://openai.com/ru-RU/index/why-language-models-hallucinate/\" rel=\"noopener noreferrer nofollow\">выдают</a> нерелевантные ответы. Векторные базы данных помогают ИИ распознавать смысл, который человек вкладывает в запрос, и быстрее находить нужную информацию.</p><p>Если в вашем проекте пользователи ищут данные не по точным ключевым запросам, а по смыслу, эта статья для вас. В ней мы расскажем, как работают векторные базы данных, для каких проектов они нужны и как выбрать подходящую в зависимости от задач.</p> <a href=\"https://habr.com/ru/articles/980814/?utm_campaign=980814&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">О ВБД простыми словами &rarr;</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Как я запилил Skill для подключения хайпового Openclaw к Битрикс24",
      "url": "https://habr.com/ru/companies/bitrix/articles/1000504/?utm_campaign=1000504&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-17T12:14:28",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/54f/8d8/107/54f8d8107620f167ddfbbdbc9071f16f.png\" /><p>Привет, Хабр. Меня зовут Саша Вартанян, я директор по маркетингу Битрикс24 и автор tg-канала «Вартанян в сингулярности и вокруг неё». Не разработчик, не тестировщик. Вообще не тот человек, от которого кто-нибудь ожидает постов на Хабр. Но я исторически читаю его уже лет 15 в ридонли, захотелось причаститься.</p><p>И вот я здесь, и у меня есть что-то реально полезное, чем я могу поделиться. Это skill для подключения AI-агентов (OpenClaw и не только) к Битрикс24 по уму, через REST API. Проект начался как эксперимент по вайб-кодингу выходного дня, но в конце стал адекватным решением, которое реально работает (сам удивился).</p><p>Расскажу, как это получилось, что внутри и почему это может быть полезно не только мне.&nbsp;</p> <a href=\"https://habr.com/ru/articles/1000504/?utm_campaign=1000504&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI"
      ]
    },
    {
      "title": "Мы в шаге от превращения в межпланетную цивилизацию? Как Маск планирует вывезти человечество в космос на ИИ-спутниках",
      "url": "https://habr.com/ru/companies/ru_mts/articles/996132/?utm_campaign=996132&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-17T12:00:32",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/9d9/296/059/9d929605965e94b808929ba1f445cdac.png\" /><p>Привет, Хабр! Полеты на Марс стоят денег. Очень много денег. SpaceX запросила у американских властей разрешения на запуск до одного миллиона спутников, и все СМИ сообщили нам, что теперь четвертая планета не в сфере интересов компании. Мол, фокус на полеты в космос сменился на фокус полетов к деньгам. Реальность иная: Маск считает, что именно этот миллион спутников и обслуживающий проект город на Луне станут источником средств для полетов на другие планеты. Орбитальными дата-центрами для нейросетей, недавнее слияние SpaceX и xAI — это путь к захвату рынка ИИ, на котором и планируется добыть сотни миллиардов долларов. Попробую рассказать. почему его идея может сработать, но может и обернуться против него. Ну а какой из этих вариантов более вероятен — решать вам.&nbsp;</p><p>Меня зовут Александр Березин, я научный журналист и иногда пишу на интересные темы для блога МТС Web Services. В последние годы многие любители космоса разбились на две группы. Одна считает, что Илон Маск все же «прорвет реальность» и сможет достичь других небесных тел, а затем Китай и другие национальные государства будут вынуждены вступить в марсианскую гонку просто из соображений престижа. Другая полагает, что ничего этого не будет: Маск мечтатель и впереди у человечества долгое и неприятное окукливание на своей планете с борьбой за выживание в условиях демографического коллапса (есть еще те, кто ждет ресурсного, но это уже фантастика) и вызванного им резкого уменьшения количества рабочих рук.</p><p>Новый подход SpaceX к теме с «переключением с Марса на Луну» (ниже станет ясно, почему мы используем кавычки) — очень серьезная заявка на прорыв в космической отрасли. Но обо всем по порядку.</p> <a href=\"https://habr.com/ru/articles/996132/?utm_campaign=996132&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Обзор AI-генераторов доменных имён: выбираем самые подходящие для РБ и РФ в 2026 году",
      "url": "https://habr.com/ru/articles/1000478/?utm_campaign=1000478&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-17T11:56:22",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/72d/995/4f3/72d9954f38e133ace0f12e603f051873.png\" /><p>Упростить и автоматизировать процесс наименования и подбора доменного имени призваны AI-генераторы. Сравниваем, какие из них выдают наиболее подходящие ответы для русскоязычной аудитории.</p> <a href=\"https://habr.com/ru/articles/1000478/?utm_campaign=1000478&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI"
      ]
    },
    {
      "title": "Детерминированные ИИ-отчёты без ИИ-галлюцинаций: кейс промышленной IoT",
      "url": "https://habr.com/ru/articles/1000442/?utm_campaign=1000442&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-17T10:50:09",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/271/9ff/b7d/2719ffb7defce63b988727c155dd48b7.jpg\" /><p>Геокупол - очень крепкая конструкция. В процессе строительства я забирался на макушку и танцевал там своими 90 кг - даже не шелохнулся. Но конструктивные просчеты (в данном случае коннекторы из бакелитовой фанеры), зашитые в математически идеальные конструкции, всегда приводят к эпическим фейлам.</p><p>50 000 контроллеров по всей стране, данные каждые 15 минут, таблицы-миллионники — и куча менеджеров, которые хотят понять что происходит, но не умеют читать сырые данные. Год я объяснял одно и то же. Потом надоело, конечно, ИИ - выход, но как быть с его непредсказуемостью…</p> <a href=\"https://habr.com/ru/articles/1000442/?utm_campaign=1000442&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Из «песочницы» в Production: как мы масштабировали RAG-систему для эксперта по охране труда",
      "url": "https://habr.com/ru/articles/1000424/?utm_campaign=1000424&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-17T10:26:04",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/13f/907/c03/13f907c03325b38339b6aa084216b241.png\" /><p>Привет, Habr! Наша команда LLM-разработки подготовила статью о реальном практическом опыте тюнинга и тонкой настройке RAG-системы в области охраны труда. Каждый, кто начинал работать с LLM, проходил через этот «медовый месяц»: вы берете LangChain, загружаете с десяток PDF-файлов в ChromaDB, пишете простенький промпт — и происходит магия. Бот отвечает, эксперты в восторге, MVP готов за выходные.</p><p>Но магия исчезает ровно в тот момент, когда в базу знаний прилетает тысяча документов, а цена ошибки из «просто забавной галлюцинации» превращается в юридические риски и штрафы. В нашем проекте «Марк» (протестировать тут: @AI_assistantOT_bot)&nbsp; — ИИ-эксперте по охране труда — мы столкнулись именно с этим: <strong>наивный RAG на больших данных не просто работает хуже, он разваливается.</strong></p><p>Мы заглянем под капот системы, которая прошла путь от локального скрипта до сложной архитектуры на LangGraph.</p><p><strong>Мы подробно разберем:</strong></p> <a href=\"https://habr.com/ru/articles/1000424/?utm_campaign=1000424&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "[Перевод] LLM вместо «прочитаем потом»: анализ постмортемов и паттерны инцидентов",
      "url": "https://habr.com/ru/companies/otus/articles/1000366/?utm_campaign=1000366&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-17T09:12:05",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/25f/c38/555/25fc385550be4fd2b452d5a982a0de17.jpg\" /><p>Инциденты копятся годами, постмортемы пылятся в архивах, а стратегические выводы растворяются в операционной рутине. В Zalando решили проверить, можно ли превратить этот массив опыта в инструмент для принятия инженерных решений – с помощью LLM и многоэтапного анализа. </p><p>В статье – практический разбор пайплайна, ограничений моделей и того, как связка SRE и ИИ помогает техническому руководителю видеть системные риски раньше, чем они снова выйдут в прод.</p> <a href=\"https://habr.com/ru/articles/1000366/?utm_campaign=1000366&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Тренды аналитики в 2026 году: как меняется роль аналитика в мире неопределенности и AI",
      "url": "https://habr.com/ru/companies/garage8/articles/1000314/?utm_campaign=1000314&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-17T08:14:02",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/484/7f7/d0c/4847f7d0cea64299a197f3f8aa9b7d2a.jpeg\" /><p>К 2026&nbsp;году AI перестал быть будущим, экономическая турбулентность стала фоном, а запросы бизнеса к аналитике заметно выросли. От специалистов всё реже ждут просто цифры или аккуратные дашборды, всё чаще&nbsp;— понимания, интерпретации и решений.</p><p>Я&nbsp;выделил восемь трендов, характерных для этого года,&nbsp;— давайте обсуждать каждый!</p> <a href=\"https://habr.com/ru/articles/1000314/?utm_campaign=1000314&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI"
      ]
    },
    {
      "title": "Как мы оцениваем качество ИИ с помощью ИИ",
      "url": "https://habr.com/ru/articles/1000270/?utm_campaign=1000270&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-17T06:59:44",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/e24/b4c/343/e24b4c343d44605e35795c08256bd10c.png\" /><p>Заказчиками для ИИ инструментов часто выступают профильные специалисты (от науки или из мира бизнеса), которые не настолько погружены в работу моделей, чтобы легко оперировать метриками ROC-AUC (способность модели различать классы) или Precision (насколько точными являются положительные предсказания модели). Мы подумали, если большие языковые модели способны разъяснить сложные вещи ― например, смету и планы ― то их вполне можно использовать и для оценки самих систем ИИ. почему бы им не показать, что сами системы ИИ работают хорошо или не очень?&nbsp;</p><p>Наша команда разработала инструмент, который позволяет осуществлять оценку и контроль качества моделей ИИ. Он может оценивать качество данных, сравнивать разные модели и потенциал их дообучения, а также подсказывать свои модели с помощью интегрированного <a href=\"https://habr.com/ru/companies/spbifmo/articles/558450/\" rel=\"noopener noreferrer nofollow\">инструмента AutoML</a> от наших коллег из Института ИИ ИТМО, экономя время разработки.</p><p>В этой статье рассказываем о нашей разработке.</p> <a href=\"https://habr.com/ru/articles/1000270/?utm_campaign=1000270&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Нанимаем ChatGPT на работу или автоматизация бизнес-процессов",
      "url": "https://habr.com/ru/articles/985272/?utm_campaign=985272&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-17T06:31:03",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/b38/bd5/e52/b38bd5e527e3527782838cb4c6d29b20.png\" /><p>AI (LLM) сейчас на пике популярности: новые модели выходят каждый месяц. Но чаще всего их используют как инструменты, постоянно требующие времени и внимания. А что, если сделать из них «сотрудников», которые сами автономно будут выполнять часть вашей работы?</p><p>В этой статье мы шаг за шагом создадим такого «сотрудника» на чистом OpenAI API и добьёмся его полной автономности. Он будет сам получать новые задачи, выполнять их и обрабатывать результаты. Мы научим его вести логи и отчеты, предупреждать о сбоях. По пути разберёмся с Batch API и Structured Outputs. А в конце поговорим про RAG, Fine-Tuning и MCP.</p><p>Статья написана на основании собственного опыта реализации и внедрения LLM в бизнес процессы. Будет полезна тем, кто хочет автоматизировать часть своей рабочей или личной рутины и базово владеет Python.</p> <a href=\"https://habr.com/ru/articles/985272/?utm_campaign=985272&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI"
      ]
    },
    {
      "title": "[Перевод] Как похитить душу агента: найден новый способ взлома OpenClaw",
      "url": "https://habr.com/ru/companies/first/articles/1000244/?utm_campaign=1000244&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-17T05:22:29",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/29a/bcb/501/29abcb501e56779db3886a4ddc25ae68.png\" /><p>В 2024–2026 годах автономные AI-агенты окончательно перестали быть игрушкой для демо. Они научились читать файлы, ходить в API, выполнять команды и жить в инфраструктуре компании. Вместе с этим вырос и класс решений, которые называют «агентными оркестраторами» — прослойками между LLM и реальной средой исполнения.</p><p>OpenClaw — один из таких проектов. Он позиционируется как self-hosted шлюз для AI-агента, который можно подключить к локальной системе, мессенджерам и внутренним сервисам. На уровне архитектуры это уже не просто чат-бот, а компонент, получающий доступ к файловой системе, токенам, внешним API и инструментам.</p><p>Но чем глубже агент интегрируется в инфраструктуру, тем выше цена ошибки в его модели доверия. Недавно был найден способ атаки, который позволяет «перехватить» поведение агента и фактически переписать его намерения. Разберём, как устроен этот механизм, где именно возникает уязвимость и почему проблема лежит не в конкретной реализации, а в самой логике агентных систем.</p> <a href=\"https://habr.com/ru/articles/1000244/?utm_campaign=1000244&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI"
      ]
    },
    {
      "title": "28 дней со Spring AI: от простого чата до полноценного инструмента",
      "url": "https://habr.com/ru/articles/979950/?utm_campaign=979950&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-17T02:24:26",
      "description": "<p>Если дедлайн плавающий или его нет, обучение и пет-проекты превращаются в вечный \"черновик\": сегодня читаешь доки, завтра переписываешь пример, послезавтра думаешь про идеальную архитектуру. Это нормальный творческий процесс - пока не заметишь, что за месяц у тебя так и нет ничего, что можно запустить и показать.</p><p>Когда я проходил AI Advent Challenge этот режим прокрастинации сломался: 28 дней подряд у тебя есть ровно сутки. В 10:00 приходит задание, а в 10:00 следующего дня - дедлайн. Поэтому каждый день заканчивается одной из двух вещей: либо у тебя есть работающий кусок, либо ты точно понимаешь, где решение не выдержало и почему.</p> <a href=\"https://habr.com/ru/articles/979950/?utm_campaign=979950&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI"
      ]
    },
    {
      "title": "«Яндекс» выпустил финансовые результаты за IV квартал и за весь 2025 год",
      "url": "https://www.cnews.ru/news/line/2026-02-17_yandeks_vypustil_finansovye",
      "source": "CNews",
      "published": "2026-02-17T14:44:00",
      "description": "Темп роста корпоративных ИИ-сервисов «Яндекса» значительно опережает рыночный: по итогам 2025 г. выручка платформы...",
      "tags": [
        "tech",
        "business"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Выручка «Яндекса» за 2025 г. выросла на треть. Компания научилась использовать ИИ в рекламе",
      "url": "https://www.cnews.ru/news/top/2026-02-17_vyruchka_yandeksa_za_2025_g",
      "source": "CNews",
      "published": "2026-02-17T14:34:00",
      "description": "<p>Выручка «Яндекса» за 2025 г. выросла на треть и составила 1,44 трлн руб. Сокращение рекламной активности было компенсировано ростом рекламы в новых форматах и использованием ИИ. Сегмент «Персональные сервисы» вышел в плюс, а убыток от сервисов электронной коммерции  был компенсирован улучшенной экономикой «Яндекс.Маркета» и ростом прибыли «Яндекс.Еды».</p>",
      "tags": [
        "tech",
        "business"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Россиянам будут отключать домашний интернет за отказ переходить на оптику",
      "url": "https://www.cnews.ru/news/top/2026-02-17_millionam_rossiyan_otklyuchat",
      "source": "CNews",
      "published": "2026-02-17T13:14:00",
      "description": "<p>Российские провайдеры будут разрывать договоры с абонентами, если те не пустят к себе в дом их сотрудника, который без их согласия пришел менять витую пару на оптический кабель. Другими словами, россиян оставят без интернета, если они откажутся от оптоволокна и предпочтут классический медный кабель, проведенный много лет назад. Инициатива исходит от Минцифры. Новшество коснется почти 6 млн россиян. </p>",
      "tags": [
        "tech",
        "business"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "Минцифры"
      ]
    },
    {
      "title": "«Медицинский ассистент qMS ИИ» компании «СП.АРМ» включен в реестр российского ПО",
      "url": "https://www.cnews.ru/news/line/2026-02-17_meditsinskij_assistent_qms",
      "source": "CNews",
      "published": "2026-02-17T10:49:00",
      "description": "Экспертный совет по программному обеспечению при Минцифры России включил программный комплекс «Медицинский...",
      "tags": [
        "tech",
        "business"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "Минцифры",
        "ИИ"
      ]
    },
    {
      "title": "Buzzoola внедрила ИИ-модель для увеличения охватов рекламодателей в programmatic-рекламе",
      "url": "https://www.cnews.ru/news/line/2026-02-17_buzzoola_vnedrila_ii-model_dlya",
      "source": "CNews",
      "published": "2026-02-17T10:12:00",
      "description": "Buzzoola (входит в «МТС AdTech») внедрила ИИ-модель для семантического анализа контента на страницах в интернете. Модель...",
      "tags": [
        "tech",
        "business"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "B2B-Center представил ИИ-функционал на обновленной платформе «Тендеры 2.0»",
      "url": "https://www.cnews.ru/news/line/2026-02-17_b2b-center_predstavil_ii-funktsional",
      "source": "CNews",
      "published": "2026-02-17T08:49:00",
      "description": "В 2025 г. на «Тендеры 2.0», обновленной площадке B2B-Center (входит в российскую платформу B2B- и B2G-торговли B2B-РТС), внедрен...",
      "tags": [
        "tech",
        "business"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Российский бизнес получил платформу для создания собственных ИИ-агентов с ролевым доступом и мониторингом",
      "url": "https://www.cnews.ru/news/top/2026-02-17_rossijskij_biznes_poluchil",
      "source": "CNews",
      "published": "2026-02-17T08:00:00",
      "description": "<p>Компания «Технологии Доверия» (ТеДо), работающая в области аудиторских, консультационных и технологических услуг, объявила о запуске собственной мультиагентной ИИ-платформы TeDo Intelligence. Решение предназначено для создания интеллектуальных рабочих мест и командных центров нового типа, позволяя бизнесу перейти от разрозненных экспериментов с искусственным интеллектом к системному развитию ИИ-инструментов внутри корпоративного контура.<br /></p>",
      "tags": [
        "tech",
        "business"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Флагманский смартфон Honor Magic 8 Pro для ультрачеткой ночной съемки с ИИ-технологиями поступил в продажу",
      "url": "https://www.cnews.ru/news/line/2026-02-17_flagmanskij_smartfon_honor",
      "source": "CNews",
      "published": "2026-02-17T07:11:00",
      "description": "В российских магазинах электроники и на маркетплейсах начались продажи флагманского смартфона Honor Magic 8 Pro. Новинка...",
      "tags": [
        "tech",
        "business"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Worken разместил платформу ИИ-сотрудников в облаке Cloud.ru",
      "url": "https://www.cnews.ru/news/line/2026-02-17_worken_razmestil_platformu",
      "source": "CNews",
      "published": "2026-02-17T04:59:00",
      "description": "Команды Cloud.ru и Worken успешно завершили перенос платформы виртуальных сотрудников Worken AI — «Виртсов» — в российские...",
      "tags": [
        "tech",
        "business"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI",
        "ИИ"
      ]
    },
    {
      "title": "ИИ-пузырь дал трещину: у бигтехов испарились сотни миллиардов капитализации с начала года, но не у всех",
      "url": "https://3dnews.ru/1136992",
      "source": "3DNews",
      "published": "2026-02-17T12:34:00",
      "description": "В биржевом выражении бум искусственного интеллекта берёт своё начало с осени 2022 года, когда OpenAI запустила ChatGPT и породила массовый интерес к соответствующим технологиям. С тех пор капитализация основных выгодоприобретателей бума ИИ практически неуклонно росла, но с начала этого года наблюдается довольно выраженная коррекция по ценным бумагам многих эмитентов. Источник изображения: TSMC",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Из-за дорогих частот 5G в России не окупится даже за 10 лет — операторам могут отдать спектр даром, но с обременениями",
      "url": "https://3dnews.ru/1136979",
      "source": "3DNews",
      "published": "2026-02-17T09:59:00",
      "description": "Минцифры совместно с операторами связи обсуждает возможность выделения частот для 5G без проведения аукциона при условии выполнения определённых требований, например, обязательства операторов по покрытию городов-миллионников сетью до 2031 года, сообщил &laquo;Коммерсантъ&raquo; со ссылкой на источники в отрасли. Источник изображения: Zac Gudakov/unsplash.com",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "Минцифры"
      ]
    },
    {
      "title": "В России стартовали продажи смартфона Honor Magic 8 Pro со Snapdragon 8 Elite Gen 5 по цене 119 990 рублей",
      "url": "https://3dnews.ru/1136958",
      "source": "3DNews",
      "published": "2026-02-16T21:00:38",
      "description": "В России поступил в продажу флагманский смартфон Honor Magic 8 Pro, отличающийся мощным процессором, большой автономностью и продвинутой системой камер с поддержкой ИИ, обеспечивающей чёткие снимки даже в условиях слабой освещённости. Honor Magic 8 Pro оснащён тройной камерой AiMAGE с основным 50-мегапиксельным сенсором с диафрагмой f/1,6 и поддержкой оптической стабилизации (OIS), ультраширокоугольной 50-мегапиксельной камерой с углом обзора 122&deg; и поддержкой HD-макросъёмки от 2,5 см, а также 200-мегапиксельной телефотокамерой с диафрагмой f/2,6, OIS и 3,7-кратным оптическим зумом. Разрешение фронтальной камеры составляет 50 мегапикселей (f/2,0). Она дополнена 3D-датчиком глубины для разблокировки по лицу.",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Минцифры наметило масштабную замену «меди» на оптоволокно — за отказ связь смогут отключить",
      "url": "https://3dnews.ru/1137010",
      "source": "3DNews",
      "published": "2026-02-17T17:06:00",
      "description": "Минцифры России подготовило проект, определяющий процедуру вывода из эксплуатации, модернизации или замены устаревших абонентских линий связи. Документ вносит изменения в правила оказания услуг по передаче данных и других телематических услуг. Проект формализует процесс замены оператором связи медного кабеля на волоконно-оптическую абонентскую линию и определяет права и обязанности оператора и абонента. Источник изображения: РосТех",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "Минцифры"
      ]
    },
    {
      "title": "SK hynix предложила неоригинальный костыль для ускорения ИИ-моделей — гибридную архитектуру памяти HBM/HBF",
      "url": "https://3dnews.ru/1137004",
      "source": "3DNews",
      "published": "2026-02-17T16:52:00",
      "description": "Светлая мысль разместить больше памяти рядом с процессором пришла не в одну голову. Год назад о разработке концепции замены памяти HBM (DRAM) памятью HBF (флеш) сообщила компания SanDisk. На днях работу о таком подходе опубликовала компания SK Hynix. Флеш-память NAND попросту плотнее памяти DRAM, и с позиции увеличения места под токены для ИИ замена одной на другую даст впечатляющий результат в виде роста скорости принятия решений. Источник изображения: SK Hynix",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "У крупнейшего японского производителя унитазов Toto нашли огромный потенциал в сфере ИИ",
      "url": "https://3dnews.ru/1137001",
      "source": "3DNews",
      "published": "2026-02-17T16:47:00",
      "description": "Британский инвестиционный фонд Palliser приобрёл пакет акций крупнейшего японского производителя унитазов Toto. Представитель фонда призвал компанию уделить больше внимания сектору передовой керамики. Электростатические зажимы, производимые Toto, используются в полупроводниковой промышленности для удержания кремниевых пластин. Palliser назвал Toto &laquo;наиболее недооценённым и игнорируемым бенефициаром рынка памяти для ИИ&raquo;. Источник изображения: Toto",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Samsung зачем-то прорекламировала камеру Galaxy S26 не реальной съёмкой, а ИИ-бурдой",
      "url": "https://3dnews.ru/1136998",
      "source": "3DNews",
      "published": "2026-02-17T16:31:00",
      "description": "Компания Samsung в последнее время стала активно публиковать на своих каналах в YouTube, I*******m и TikTok рекламные видеоролики, которые были полностью или частично созданы с помощью ИИ-инструментов. Среди них оказался и свежий тизер предстоящей серии Galaxy S26, который должен был продемонстрировать возможности съёмки при слабом освещении. Однако неизвестно, была ли на самом деле съёмка произведена рекламируемой камерой. Источник изображения: Samsung/theverge.com",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Автомобили скоро подорожают, предупредила Ford — кризис памяти из-за ИИ добрался до автопрома",
      "url": "https://3dnews.ru/1136991",
      "source": "3DNews",
      "published": "2026-02-17T12:43:00",
      "description": "Дефицит памяти, вызванный перераспределением мощностей в пользу чипов для систем искусственного интеллекта, начинает сказыватьсяи на автомобильной промышленности. Финансовый директор Ford Motor Company Шерри Хаус (Sherry House) предупредила о росте цен на автомобили в связи со сложившейся ситуацией. Источник изображения: FourFour/Unsplash",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Новая статья: Обзор смартфона HONOR Magic 8 Pro: немного лучше во всем",
      "url": "https://3dnews.ru/1136901",
      "source": "3DNews",
      "published": "2026-02-16T21:00:00",
      "description": "<img align=\"left\" border=\"0\" height=\"85\" hspace=\"10\" src=\"https://cdn.3dnews.ru/assets/external/icons/2026/02/15/1136901.jpg\" width=\"120\" />Искусственный интеллект интегрируется в смартфоны все более масштабно — уже появляются агентские устройства с нейросетями, работающими на уровне ОС. Но в массовом сегменте все по-прежнему ограничивается «умным помощником» в оболочке. Впрочем, количество функций, которые он может выполнять, неуклонно растет. А в HONOR Magic 8 Pro даже добавлена аппаратная клавиша для вызова ИИ",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "искусственный интеллект",
        "ИИ"
      ]
    },
    {
      "title": "В Европе запустили очередное расследование из-за непристойных генераций ИИ-бота Grok в соцсети X",
      "url": "https://3dnews.ru/1136996",
      "source": "3DNews",
      "published": "2026-02-17T14:01:00",
      "description": "Европейский регулятор, отвечающий за вопросы защиты персональных данных, объявил о начале &laquo;масштабного&raquo; расследования в отношении чат-бота с искусственным интеллектом Grok в соцсети X. Об этом сообщает Financial Times. Источник изображения: Dima Solomin / unsplash.com",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Мошенники пробрались в ИИ-поиск Google — пользователям подсовывают фальшивые телефоны банков",
      "url": "https://3dnews.ru/1136993",
      "source": "3DNews",
      "published": "2026-02-17T13:10:00",
      "description": "С развитием технологий искусственного интеллекта основной сервис Google меняет механизмы работы, продвигаясь от классической поисковой выдачи со ссылками на сайты к обзорам материалов, подготовленным ИИ. В этих обзорах не всегда даётся достоверная информация &mdash; теперь же выяснилось, что сюда пробрались даже мошенники. Источник изображения: Shutter Speed / unsplash.com",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Новая игра авторов «Русы против ящеров» отправит в мир, где люди обленились из-за ИИ, а на работу пошли коты — трейлер и детали «МурЗавода»",
      "url": "https://3dnews.ru/1136980",
      "source": "3DNews",
      "published": "2026-02-17T09:51:00",
      "description": "Разработчики &laquo;Русы против ящеров&raquo; из российской студии the Bratans (она же Smola Games) прошлой осенью поставили точку в похождениях древних русов, а теперь готовятся отправить игроков в не самое далёкое будущее.   Источник изображений: the Bratans",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Alibaba представила открытую LLM Qwen 3.5 с поддержкой ИИ-агентов и 201 языка — местами она быстрее Gemini 3 Pro",
      "url": "https://3dnews.ru/1136978",
      "source": "3DNews",
      "published": "2026-02-17T09:30:00",
      "description": "Китайский технологический гигант Alibaba представил модель искусственного интеллекта Qwen 3.5. Она доступна в открытом варианте, который позволяет всем желающим загружать, запускать, изменять и развёртывать её на собственной инфраструктуре; а также в хостинговой версии, предназначенной для работы на собственных серверах Alibaba. Источник изображения: qwen.ai",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI",
        "ИИ"
      ]
    },
    {
      "title": "Российский бизнес распробовал ИИ от Яндекса — потребление токенов за год выросло всемеро",
      "url": "https://3dnews.ru/1136997",
      "source": "3DNews",
      "published": "2026-02-17T16:40:00",
      "description": "&laquo;Яндекс&raquo; сообщила неаудированные финансовые результаты за IV квартал и весь 2025 год, завершившийся 31 декабря 2025 года. Выручка компании выросла за IV квартал год к году на 28 % до 436,0 млрд руб. и на 32 % за весь год до 1441,1 млрд руб. Скорректированная чистая прибыль составила за квартал 53,5 млрд руб., увеличившись на 70 % год к году, и 141,4 млрд руб. за 2025 год (рост &mdash; 40 %). Скорректированный показатель EBITDA вырос в IV квартале год к году на 80 % до 87,8 млрд руб., за 2025 год рост составил 49 % &mdash; до 280,8 млрд руб. Выручка сегмента &laquo;Б2Б Тех&raquo; выросла за квартал год к году на 42 % до 13,9 млрд руб., за 2025 год &mdash; на 48 % &mdash; до 48,2 млрд руб. Скорректированный показатель EBITDA за IV квартал составил 2,9 млрд руб., увеличившись на 95 %, за 2025 год рост показателя составил 141 % &mdash; до 9,4 млрд руб. Рентабельность скорректированного показателя EBITDA увеличилась за отчётный квартал на 5,7 п.п. до 20,9 %, за 2025 год &mdash; на 7,6 п.п. до 19,6 %. В 2026 году компания ожидает рост выручки порядка 20 % год к году и скорректированный показатель EBITDA около 350 млрд руб.",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Минцифры предложило разрешить операторам отключать домашний интернет, если пользователь проигнорировал уведомление о необходимости замены кабелей связи",
      "url": "https://vc.ru/services/2743306-mintsifry-predlozhilo-otklyuchat-internet?from=rss",
      "source": "VC_ru_Технологии",
      "published": "2026-02-17T15:30:57",
      "description": "Медных линий на оптоволокно.",
      "tags": [
        "tech",
        "business"
      ],
      "category": "ai_and_regulation",
      "matched_keywords": [
        "Минцифры"
      ]
    },
    {
      "title": "The AI Ethics Brief #184: What Deserves Your Attention",
      "url": "https://brief.montrealethics.ai/p/the-ai-ethics-brief-184-what-deserves",
      "source": "Montreal AI Ethics Institute",
      "published": "2026-02-17T15:02:50",
      "description": "On critical ignoring, Claude's constitution, and why attention is the scarcest resource in AI.",
      "tags": [
        "tech",
        "ai"
      ],
      "category": "ai_and_regulation",
      "matched_keywords": [
        "AI",
        "ethics"
      ]
    },
    {
      "title": "Банк России предложил обсудить регулирование финансовых инфлюенсеров - bosfera.ru",
      "url": "https://news.google.com/rss/articles/CBMipAFBVV95cUxPTlpwVGpGUE9EczUydkhWMmF1MmNVTmVrQ0x3am8wZXVKaVhRQ2JBaEJBSkk2RlV0dFFhLU1lYlQ0TVBTUjQtMC1Cc3hobDM3ZHgxRDVHekZzNzA0bHZTSjRRdmhjRU5IZ2loZ1JULXI4RFc0Sl9SeHZWS2pYSUlUSG92amZCUkdydlI5SEp4VVhhNzFNWFVmb2JrZFpuT1VldWJ6aQ?oc=5",
      "source": "Google News",
      "published": "2026-02-17T10:17:13",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMipAFBVV95cUxPTlpwVGpGUE9EczUydkhWMmF1MmNVTmVrQ0x3am8wZXVKaVhRQ2JBaEJBSkk2RlV0dFFhLU1lYlQ0TVBTUjQtMC1Cc3hobDM3ZHgxRDVHekZzNzA0bHZTSjRRdmhjRU5IZ2loZ1JULXI4RFc0Sl9SeHZWS2pYSUlUSG92amZCUkdydlI5SEp4VVhhNzFNWFVmb2JrZFpuT1VldWJ6aQ?oc=5\" target=\"_blank\">Банк России предложил обсудить регулирование финансовых инфлюенсеров</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">bosfera.ru</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "регулирование",
      "matched_keywords": [
        "регулирование"
      ]
    },
    {
      "title": "АвтоВАЗ обещает умное регулирование — осталось угадать, насколько умным оно будет - Автомобильный портал 32CARS.RU",
      "url": "https://news.google.com/rss/articles/CBMitAFBVV95cUxPTklVa2x1V3BaTjZ5Zk1DZFVmb1h6LVVKSERueENJWjdjZEsyZmU5ZnlBX2dLQlFNaXRoc25TcUlyaGsxcXZ1eUtrU3BnWUlMc2xJTVl5WmU1a1U0cWpFQk1RWHdjalZNZWhGc2JVWjE3c3d0WlJVak9fa3d6X3R1NHRwc1VUb0ZVQlRuSC01U3pabXlBVDl6LU5DSFpYdDNEc25xcVQzdDRUR2V6d2ZLVHVWNkHSAbgBQVVfeXFMT0lhOWcwOTFnZ181TWtzUjl5UFNiNjlOTEtMcEpEQ1FFV29XQnVYdlhIamppWnQwR2J3UTF6OERGUnlBbWFQUy03YlJlTnE1TVdPeDd0ckJOV3NQanFuM0RDRWtSaXR3VDhlWTl4ekFva2ZPV1NhZXdkcndvVmxkSFlqRnFWWnBSbldmTzFYLXZGcF9hUG5lNHJ0V3d5bzJlbS1RVTBWeWdTVGdNdDRpbk5hYU11TGR0WA?oc=5",
      "source": "Google News",
      "published": "2026-02-17T09:35:20",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMitAFBVV95cUxPTklVa2x1V3BaTjZ5Zk1DZFVmb1h6LVVKSERueENJWjdjZEsyZmU5ZnlBX2dLQlFNaXRoc25TcUlyaGsxcXZ1eUtrU3BnWUlMc2xJTVl5WmU1a1U0cWpFQk1RWHdjalZNZWhGc2JVWjE3c3d0WlJVak9fa3d6X3R1NHRwc1VUb0ZVQlRuSC01U3pabXlBVDl6LU5DSFpYdDNEc25xcVQzdDRUR2V6d2ZLVHVWNkHSAbgBQVVfeXFMT0lhOWcwOTFnZ181TWtzUjl5UFNiNjlOTEtMcEpEQ1FFV29XQnVYdlhIamppWnQwR2J3UTF6OERGUnlBbWFQUy03YlJlTnE1TVdPeDd0ckJOV3NQanFuM0RDRWtSaXR3VDhlWTl4ekFva2ZPV1NhZXdkcndvVmxkSFlqRnFWWnBSbldmTzFYLXZGcF9hUG5lNHJ0V3d5bzJlbS1RVTBWeWdTVGdNdDRpbk5hYU11TGR0WA?oc=5\" target=\"_blank\">АвтоВАЗ обещает умное регулирование — осталось угадать, насколько умным оно будет</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Автомобильный портал 32CARS.RU</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "регулирование",
      "matched_keywords": [
        "регулирование"
      ]
    },
    {
      "title": "ЦБ предлагает ввести регулирование в отношении финансовых инфлюенсеров - Frank Media",
      "url": "https://news.google.com/rss/articles/CBMiVkFVX3lxTE5pdGZtZlk0dXh3TV9tOHlVeW5qSDVaYTJ0UWE0d3VtY2xDek9vSlk2X2k4Yktvdk1vS2JIZTNKeEpwQlB2ZVRRSGY1eDJBOHYwMkFidUx3?oc=5",
      "source": "Google News",
      "published": "2026-02-17T10:08:30",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiVkFVX3lxTE5pdGZtZlk0dXh3TV9tOHlVeW5qSDVaYTJ0UWE0d3VtY2xDek9vSlk2X2k4Yktvdk1vS2JIZTNKeEpwQlB2ZVRRSGY1eDJBOHYwMkFidUx3?oc=5\" target=\"_blank\">ЦБ предлагает ввести регулирование в отношении финансовых инфлюенсеров</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Frank Media</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "регулирование",
      "matched_keywords": [
        "регулирование"
      ]
    },
    {
      "title": "Экологическое регулирование–2026: что ждёт бизнес - НИА \"Экология\"",
      "url": "https://news.google.com/rss/articles/CBMiSkFVX3lxTE5aQ3JxUlUxeU0xeGdGLTM0MWpURmJGNFlOWWdjSjMtbkFBV1FkaXNlTTRhZWQxXzJUQ2h1WG9xTU5EUHJLajFiLVJn?oc=5",
      "source": "Google News",
      "published": "2026-02-17T14:02:54",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiSkFVX3lxTE5aQ3JxUlUxeU0xeGdGLTM0MWpURmJGNFlOWWdjSjMtbkFBV1FkaXNlTTRhZWQxXzJUQ2h1WG9xTU5EUHJLajFiLVJn?oc=5\" target=\"_blank\">Экологическое регулирование–2026: что ждёт бизнес</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">НИА \"Экология\"</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "регулирование",
      "matched_keywords": [
        "регулирование"
      ]
    },
    {
      "title": "Конференция о токенизированных инвестпродуктах \"Токенизируй ЭТО: Регулирование и структурные продукты в ЦФА\" - Интерфакс",
      "url": "https://news.google.com/rss/articles/CBMiS0FVX3lxTFBycnFOQ05uOFFTZmhZaE5Kb2h1bFVLVUllYm9PbFB3RWR2cHJpQXhUeEFDMHZKVTFPSWlMNURyNmtha1hERC1LZlY5aw?oc=5",
      "source": "Google News",
      "published": "2026-02-17T18:41:09",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiS0FVX3lxTFBycnFOQ05uOFFTZmhZaE5Kb2h1bFVLVUllYm9PbFB3RWR2cHJpQXhUeEFDMHZKVTFPSWlMNURyNmtha1hERC1LZlY5aw?oc=5\" target=\"_blank\">Конференция о токенизированных инвестпродуктах \"Токенизируй ЭТО: Регулирование и структурные продукты в ЦФА\"</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Интерфакс</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "регулирование",
      "matched_keywords": [
        "регулирование"
      ]
    },
    {
      "title": "Моди: Индия должна войти в тройку ведущих мировых держав в области ИИ - Финансы Mail",
      "url": "https://news.google.com/rss/articles/CBMitwFBVV95cUxQdHVNQllRbjlNNk4tSTh0Mm0tRlFnWm5PRzFxYnAzQU5ZX2tOQlpEd1lPQ1Atc0VHRjktMXpLb2FlTF9VT2p4ZXI5NnBqakJMMzZBZ1A3SWpfMnFSV3ZQa0VqUy1jR3lmYU51dFRyYkFpdjdsRk5HUm5ZRjFwWFJBekpmanhxUEFjc2RQcy1paXJCdzhDY0tNWW02ZG1sSTBCQ3B3MnR0YWNvRjFZTVdXOHlNZVU5dFE?oc=5",
      "source": "Google News",
      "published": "2026-02-17T13:54:43",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMitwFBVV95cUxQdHVNQllRbjlNNk4tSTh0Mm0tRlFnWm5PRzFxYnAzQU5ZX2tOQlpEd1lPQ1Atc0VHRjktMXpLb2FlTF9VT2p4ZXI5NnBqakJMMzZBZ1A3SWpfMnFSV3ZQa0VqUy1jR3lmYU51dFRyYkFpdjdsRk5HUm5ZRjFwWFJBekpmanhxUEFjc2RQcy1paXJCdzhDY0tNWW02ZG1sSTBCQ3B3MnR0YWNvRjFZTVdXOHlNZVU5dFE?oc=5\" target=\"_blank\">Моди: Индия должна войти в тройку ведущих мировых держав в области ИИ</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Финансы Mail</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Российский бизнес получил платформу для создания собственных ИИ-агентов с ролевым доступом и мониторингом - CNews.ru",
      "url": "https://news.google.com/rss/articles/CBMidkFVX3lxTFBoZXNxNDA2Wk85ay1UTUFEaDFTMnpuVGhLRXNVVlZZMXFtWUhCTnFzXzhiRUVpUFBuVXNZdjJhZk1zUk1wUmpMVXZOVnRkVmNISTE2OHhGVjdnTDVycG05aWk4MEtwVGJKYW96YXB1RmZOM01BeWc?oc=5",
      "source": "Google News",
      "published": "2026-02-17T08:03:11",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMidkFVX3lxTFBoZXNxNDA2Wk85ay1UTUFEaDFTMnpuVGhLRXNVVlZZMXFtWUhCTnFzXzhiRUVpUFBuVXNZdjJhZk1zUk1wUmpMVXZOVnRkVmNISTE2OHhGVjdnTDVycG05aWk4MEtwVGJKYW96YXB1RmZOM01BeWc?oc=5\" target=\"_blank\">Российский бизнес получил платформу для создания собственных ИИ-агентов с ролевым доступом и мониторингом</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">CNews.ru</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Лидерские компетенции и искусственный интеллект: взгляд в «современное будущее» - Ведомости",
      "url": "https://news.google.com/rss/articles/CBMiywFBVV95cUxQSFAwU2EwMHNQUk40cHN2QkduTTZzWm1DbmFKNHEyOWpFNWs0MmxYZlhmYV9ldTJpSjZsdWxsSE5wSGY0NVFhX21oLW5MRF9Yc19rRHZZVHZodGpYMzYwb3ZqY1VpRHh4YWlkeFF0eWdoLWtPOWdyY2N0bGlGREM1akVmZHI5dC1KMk1FRGNLTGxzUHRGWDRNUlRlOVgxd0ZkTzVFd1ZBQlRzU1hNU1JSV2Q3Q1RUZ285LVhSb1VLU1NpMU5YZW1BX2dfRQ?oc=5",
      "source": "Google News",
      "published": "2026-02-17T17:26:15",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiywFBVV95cUxQSFAwU2EwMHNQUk40cHN2QkduTTZzWm1DbmFKNHEyOWpFNWs0MmxYZlhmYV9ldTJpSjZsdWxsSE5wSGY0NVFhX21oLW5MRF9Yc19rRHZZVHZodGpYMzYwb3ZqY1VpRHh4YWlkeFF0eWdoLWtPOWdyY2N0bGlGREM1akVmZHI5dC1KMk1FRGNLTGxzUHRGWDRNUlRlOVgxd0ZkTzVFd1ZBQlRzU1hNU1JSV2Q3Q1RUZ285LVhSb1VLU1NpMU5YZW1BX2dfRQ?oc=5\" target=\"_blank\">Лидерские компетенции и искусственный интеллект: взгляд в «современное будущее»</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Ведомости</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "искусственный интеллект"
      ]
    },
    {
      "title": "Alibaba представила новую ИИ-модель - Инвест-Форсайт",
      "url": "https://news.google.com/rss/articles/CBMiZ0FVX3lxTFB1MjlWTTEzUVZCSlBWalFxUXBPTG9FS2VTT0VUR2J3dzdocVZJMldhM3Y5aWdhNHJWNHVvSGx2MXQydUhPU2pvVF9mNFp0eXp2bkljdEU1WkxhNi1PSjkzZU5nRUFkaHc?oc=5",
      "source": "Google News",
      "published": "2026-02-17T13:44:00",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiZ0FVX3lxTFB1MjlWTTEzUVZCSlBWalFxUXBPTG9FS2VTT0VUR2J3dzdocVZJMldhM3Y5aWdhNHJWNHVvSGx2MXQydUhPU2pvVF9mNFp0eXp2bkljdEU1WkxhNi1PSjkzZU5nRUFkaHc?oc=5\" target=\"_blank\">Alibaba представила новую ИИ-модель</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Инвест-Форсайт</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Китай запускает новую волну ИИ‑моделей к Лунному Новому году - Euronews.com",
      "url": "https://news.google.com/rss/articles/CBMixgFBVV95cUxOalp2aHdLQWlBQW9VVWx1RDBXRkpxV3V1bE5iYVJVMFZDSjZsNzd4c2lSbE90NFptendiNXZpaGRWMGpBY3ZWaUxLaXAzNEJOQmVmX0NrVGNDajk3X1BYTlhXY2FZb0JuLWJlSUlnem9DQjZMRnVlQUs3Tkx5cWd0RFRRYi1mRDNfNWdpbVVBZ0NZcDhjWWNidy1DckN2VUtXRGwxQ3llUGNCZ21XTWdULVhJVHR4ZEp1UGR5MnRFNFVJelJMNHc?oc=5",
      "source": "Google News",
      "published": "2026-02-17T12:39:37",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMixgFBVV95cUxOalp2aHdLQWlBQW9VVWx1RDBXRkpxV3V1bE5iYVJVMFZDSjZsNzd4c2lSbE90NFptendiNXZpaGRWMGpBY3ZWaUxLaXAzNEJOQmVmX0NrVGNDajk3X1BYTlhXY2FZb0JuLWJlSUlnem9DQjZMRnVlQUs3Tkx5cWd0RFRRYi1mRDNfNWdpbVVBZ0NZcDhjWWNidy1DckN2VUtXRGwxQ3llUGNCZ21XTWdULVhJVHR4ZEp1UGR5MnRFNFVJelJMNHc?oc=5\" target=\"_blank\">Китай запускает новую волну ИИ‑моделей к Лунному Новому году</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Euronews.com</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Alibaba представила открытую LLM Qwen 3.5 с поддержкой ИИ-агентов и 201 языка — местами она быстрее Gemini 3 Pro - 3DNews",
      "url": "https://news.google.com/rss/articles/CBMi0gFBVV95cUxOaWNQcmpaaW80V1BZbjNsMTZ1ODBqVHlzbGpwWk1TUk1GaGpYa01LYnM4d1A1R1d6TWZxazg5d3FUakh4bFF2RHVJM1ZKSFRidGhXcnRiRUhVTXdPUTViY1R1dHplQmZVc0JOdmNfZGJhMHI4N3FoYUtjVjJhc1pIRlVndHVwZ25QMGlaaUs4WEFDOFlWYkY5WC0tNFlzSVRJeF95ZkpPdm5kMGJ2LURNU2dKbWRYbEhiMkczNzY2NDBOM250Q0lXUFd5aWlOMm53UnfSAdcBQVVfeXFMUFNha1NOdlVJLVdsaHBvaksxTU1XQmFmeFl4VDN3VFI0bzFOS1pVQTF5bGFhemhpdktPX2VmQjZlVG5PWEFUNjVzSVUyYlpVZXkxMXJoeHQ3VGVnZ2hKX1NUYnM1NjhhQ0owRlRzSjlmYUpEQVdPUzNXekRCTHU3SDhxb1F4ZjRRNkctRmVBVC1kYVBNeTNfLU5naEZBZkw4WExVUlVuNjFLQm4yd0R6YUJwYUtYUk9RTW9CTmxTd0p1eEktSk5ZSUQzV2xpTUEwSjBXQkwzU3M?oc=5",
      "source": "Google News",
      "published": "2026-02-17T09:30:00",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMi0gFBVV95cUxOaWNQcmpaaW80V1BZbjNsMTZ1ODBqVHlzbGpwWk1TUk1GaGpYa01LYnM4d1A1R1d6TWZxazg5d3FUakh4bFF2RHVJM1ZKSFRidGhXcnRiRUhVTXdPUTViY1R1dHplQmZVc0JOdmNfZGJhMHI4N3FoYUtjVjJhc1pIRlVndHVwZ25QMGlaaUs4WEFDOFlWYkY5WC0tNFlzSVRJeF95ZkpPdm5kMGJ2LURNU2dKbWRYbEhiMkczNzY2NDBOM250Q0lXUFd5aWlOMm53UnfSAdcBQVVfeXFMUFNha1NOdlVJLVdsaHBvaksxTU1XQmFmeFl4VDN3VFI0bzFOS1pVQTF5bGFhemhpdktPX2VmQjZlVG5PWEFUNjVzSVUyYlpVZXkxMXJoeHQ3VGVnZ2hKX1NUYnM1NjhhQ0owRlRzSjlmYUpEQVdPUzNXekRCTHU3SDhxb1F4ZjRRNkctRmVBVC1kYVBNeTNfLU5naEZBZkw4WExVUlVuNjFLQm4yd0R6YUJwYUtYUk9RTW9CTmxTd0p1eEktSk5ZSUQzV2xpTUEwSjBXQkwzU3M?oc=5\" target=\"_blank\">Alibaba представила открытую LLM Qwen 3.5 с поддержкой ИИ-агентов и 201 языка — местами она быстрее Gemini 3 Pro</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">3DNews</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Сможет ли искусственный интеллект заменить представителей творческих профессий? - Кубань 24",
      "url": "https://news.google.com/rss/articles/CBMipgFBVV95cUxPSFQ2YXhxeEtGR0NlZTFNUGFuMDBsc0JRX09JOHRpckdGOVMzVW5XN0hneFgzU3JuT0RIVEJPeHBLU3ItM2d3MFZQZmkxdWpVVU9tNlpZMjRRck93R0hYcUk0SzkyZTNsaGczZ1FDM1phNjkyTWJrY0ZoV2QteTExQUNnelFNd3czTFA0cWUwVHZaWmRXWFBxdzZ5TVJ2UUlyT0M0TUVR0gGrAUFVX3lxTE5wNktIVWlsWGxlQWJUUWtLYURwYy1IS3VfZ3l0SVk5cjNGZ2p0ODgyaDhmcll3QVZjUElMbUJKY3hwcHg4Z0NfRk44UEpUSWlOUTVLNkY5eXNCQ0xDTEhtMHVZYkpMcHU5b2U5eTBXXzUxbGlSQVlrdnM4ZG51TjNlV0Z1WlhnbG5QMDVEa3UySFZ2S0xPMEN0c08zelQzbTAzbHNUQnZVZUFlRQ?oc=5",
      "source": "Google News",
      "published": "2026-02-17T18:14:00",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMipgFBVV95cUxPSFQ2YXhxeEtGR0NlZTFNUGFuMDBsc0JRX09JOHRpckdGOVMzVW5XN0hneFgzU3JuT0RIVEJPeHBLU3ItM2d3MFZQZmkxdWpVVU9tNlpZMjRRck93R0hYcUk0SzkyZTNsaGczZ1FDM1phNjkyTWJrY0ZoV2QteTExQUNnelFNd3czTFA0cWUwVHZaWmRXWFBxdzZ5TVJ2UUlyT0M0TUVR0gGrAUFVX3lxTE5wNktIVWlsWGxlQWJUUWtLYURwYy1IS3VfZ3l0SVk5cjNGZ2p0ODgyaDhmcll3QVZjUElMbUJKY3hwcHg4Z0NfRk44UEpUSWlOUTVLNkY5eXNCQ0xDTEhtMHVZYkpMcHU5b2U5eTBXXzUxbGlSQVlrdnM4ZG51TjNlV0Z1WlhnbG5QMDVEa3UySFZ2S0xPMEN0c08zelQzbTAzbHNUQnZVZUFlRQ?oc=5\" target=\"_blank\">Сможет ли искусственный интеллект заменить представителей творческих профессий?</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Кубань 24</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "искусственный интеллект"
      ]
    },
    {
      "title": "ByteDance усилит защиту в ИИ‑видеосервисе Seedance 2.0 после критики Голливуда - Euronews.com",
      "url": "https://news.google.com/rss/articles/CBMiyAFBVV95cUxQS2lWeXF4OEEyUGEtdXZLc21DUGNLNmJadXF6YjMyc2xMeTI5LTVGNnViOEthU1ZkVV9CTEZkQ2l5VmV3VnZ5X3RBbllmd1NDWjUwSUk5dktuR3V1bExtRlNZRWMzQUpVdEE2blA2SEJhM2xsZTlSN0FXdGUzQ2dtdUhwN3B2MVdmd3VSSTNXTmh0N284eVF4ektkM1JHc1AydnItcjNGS0l6VXBaVU1tZFNzMG45c0xaYzFjaWhvSkFxa2l0UGZDaw?oc=5",
      "source": "Google News",
      "published": "2026-02-17T14:08:04",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiyAFBVV95cUxQS2lWeXF4OEEyUGEtdXZLc21DUGNLNmJadXF6YjMyc2xMeTI5LTVGNnViOEthU1ZkVV9CTEZkQ2l5VmV3VnZ5X3RBbllmd1NDWjUwSUk5dktuR3V1bExtRlNZRWMzQUpVdEE2blA2SEJhM2xsZTlSN0FXdGUzQ2dtdUhwN3B2MVdmd3VSSTNXTmh0N284eVF4ektkM1JHc1AydnItcjNGS0l6VXBaVU1tZFNzMG45c0xaYzFjaWhvSkFxa2l0UGZDaw?oc=5\" target=\"_blank\">ByteDance усилит защиту в ИИ‑видеосервисе Seedance 2.0 после критики Голливуда</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Euronews.com</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Тревожность россиян вокруг ИИ выросла почти вдвое - УралПолит.ру",
      "url": "https://news.google.com/rss/articles/CBMiYEFVX3lxTE9nRTVFbGVHQXg2dWR2bVFfUXRIWDhuT1RpOWxjVmNBTElqTC1YM1hPNHBHQmFVZW9EeWtvRF9JQ3lVME1DMU9hNjhkMTkyTTNkVXpJWHJYeEVlQk8wbnRCdQ?oc=5",
      "source": "Google News",
      "published": "2026-02-17T11:05:00",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiYEFVX3lxTE9nRTVFbGVHQXg2dWR2bVFfUXRIWDhuT1RpOWxjVmNBTElqTC1YM1hPNHBHQmFVZW9EeWtvRF9JQ3lVME1DMU9hNjhkMTkyTTNkVXpJWHJYeEVlQk8wbnRCdQ?oc=5\" target=\"_blank\">Тревожность россиян вокруг ИИ выросла почти вдвое</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">УралПолит.ру</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "ИИ в промышленности: трансформация нефтегаза на NEFT 4.0 2026 - Энергетика и промышленность России",
      "url": "https://news.google.com/rss/articles/CBMiWEFVX3lxTE5PNENKME05cmVCdHFJZllhMXNucTZ3VmtVVWxPdlJ2NUw2aWJpa2NVS1I0amZmdjQtS1NybzJEODEyQ0xTU2ZQS0pXdllQdGp4X3hWeHEyZ1Y?oc=5",
      "source": "Google News",
      "published": "2026-02-17T14:32:55",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiWEFVX3lxTE5PNENKME05cmVCdHFJZllhMXNucTZ3VmtVVWxPdlJ2NUw2aWJpa2NVS1I0amZmdjQtS1NybzJEODEyQ0xTU2ZQS0pXdllQdGp4X3hWeHEyZ1Y?oc=5\" target=\"_blank\">ИИ в промышленности: трансформация нефтегаза на NEFT 4.0 2026</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Энергетика и промышленность России</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Сотрудники Астраханского ГМУ изучают лучшие практики внедрения ИИ интеллекта - Астраханский Государственный Медицинский Университет",
      "url": "https://news.google.com/rss/articles/CBMisAFBVV95cUxPaWxwWTZJSVRNT3Z5aFp6T2Q1UE85eVNLdUpXUmhRMHpxWHhBc0JVVzRzQmRtMnBjRkF1UnQzdVpwS0FseXMxdG1vVEdOTjhUSWs2NGkzRkhtZy1HSlo3U05DYUFqWDRCLTZrdUtqazF5NnpvVzhvT29mckkxR1hpSV9acGVlSjB0aDJiTDQ3TW5LZE5fSDdTUWFNTG9kNlNpMkRIbGtEMFBaZWxZU25aTQ?oc=5",
      "source": "Google News",
      "published": "2026-02-17T13:03:05",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMisAFBVV95cUxPaWxwWTZJSVRNT3Z5aFp6T2Q1UE85eVNLdUpXUmhRMHpxWHhBc0JVVzRzQmRtMnBjRkF1UnQzdVpwS0FseXMxdG1vVEdOTjhUSWs2NGkzRkhtZy1HSlo3U05DYUFqWDRCLTZrdUtqazF5NnpvVzhvT29mckkxR1hpSV9acGVlSjB0aDJiTDQ3TW5LZE5fSDdTUWFNTG9kNlNpMkRIbGtEMFBaZWxZU25aTQ?oc=5\" target=\"_blank\">Сотрудники Астраханского ГМУ изучают лучшие практики внедрения ИИ интеллекта</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Астраханский Государственный Медицинский Университет</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    }
  ],
  "groups": {
    "by_source": {
      "Ведомости": 4,
      "Digital_Russia": 3,
      "Habr_AI": 15,
      "CNews": 9,
      "3DNews": 14,
      "VC_ru_Технологии": 1,
      "Montreal AI Ethics Institute": 1,
      "Google News": 16
    },
    "by_category": {
      "general_news": 4,
      "tech_news": 41,
      "ai_and_regulation": 2,
      "google_news": 16
    },
    "by_keyword": {
      "Минцифры": 10,
      "ИИ": 39,
      "AI": 11,
      "искусственный интеллект": 3,
      "ethics": 1,
      "регулирование": 5
    }
  }
}