{
  "timestamp": "2026-02-27_09-35",
  "total_articles": 62,
  "articles": [
    {
      "title": "Модель поведения // Искусственный интеллект в России обретает форму",
      "url": "https://www.kommersant.ru/doc/8463730",
      "source": "Коммерсантъ",
      "published": "2026-02-26T22:50:28",
      "description": "Модели искусственного интеллекта (ИИ) в России могут разделить на суверенные и национальные. Для получения этих статусов им необходимо будет соответствовать требованиям по сертификации Федеральной службы по техническому и экспортному контролю (ФСТЭК) и ФСБ, локализации датасетов и разработки в РФ. Взамен компании могут получить предустановку таких моделей на все смартфоны и планшеты. Участники рынка отмечают, что создавать с нуля модель без привлечения иностранных open-source-решений дорого и нецелесообразно.",
      "tags": [],
      "category": "general_news",
      "matched_keywords": [
        "искусственный интеллект",
        "ИИ"
      ]
    },
    {
      "title": "Путин создал комиссию по развитию ИИ",
      "url": "https://www.vedomosti.ru/politics/news/2026/02/26/1179307-putin-sozdal-komissiyu",
      "source": "Ведомости",
      "published": "2026-02-26T13:09:12",
      "description": "",
      "tags": [],
      "category": "general_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Итоги работы Министерства цифрового развития и связи Новосибирской области в 2025 году",
      "url": "https://d-russia.ru/itogi-raboty-ministerstva-tsifrovogo-razvitiya-i-svyazi-novosibirskoy-oblasti-v-2025-godu.html",
      "source": "Digital_Russia",
      "published": "2026-02-26T14:58:17",
      "description": "<p>Об авторе: Сергей Цукарь, министр цифрового развития и связи Новосибирской области Цифровая трансформация является одной из национальных целей развития РФ до 2030 года в соответствии с указом президента РФ. По итогам 2025 года все плановые показатели национальной цели в Новосибирской области были достигнуты. В рейтинге эффективности и результативности руководителей цифровой трансформации по итогу 2025 года [&#8230;]</p>\n<p>Сообщение <a href=\"https://d-russia.ru/itogi-raboty-ministerstva-tsifrovogo-razvitiya-i-svyazi-novosibirskoy-oblasti-v-2025-godu.html\">Итоги работы Министерства цифрового развития и связи Новосибирской области в 2025 году</a> появились сначала на <a href=\"https://d-russia.ru\">Digital Russia</a>.</p>",
      "tags": [
        "tech",
        "governance"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "цифровая трансформация"
      ]
    },
    {
      "title": "Минцифры выработало план подготовки НПА в 2026 году",
      "url": "https://d-russia.ru/mintsifry-vyrabotalo-plan-podgotovki-npa-v-2026-godu.html",
      "source": "Digital_Russia",
      "published": "2026-02-26T08:41:20",
      "description": "<p>На сайте Минцифры опубликован план нормативно-правовой работы министерства на 2026 год. Согласно документу, в 2026 году Минцифры планирует разработать 11 постановлений правительства и два приказа, подлежащих регистрации в Минюсте. Среди них нормативно-правовые акты (НПА), касающиеся: «паспорта болельщика»; правил регистрации граждан в ЕСИА; госпрограммы «Информационное общество»; правил включения сведений в перечень провайдеров хостинга; эксперимента по использованию [&#8230;]</p>\n<p>Сообщение <a href=\"https://d-russia.ru/mintsifry-vyrabotalo-plan-podgotovki-npa-v-2026-godu.html\">Минцифры выработало план подготовки НПА в 2026 году</a> появились сначала на <a href=\"https://d-russia.ru\">Digital Russia</a>.</p>",
      "tags": [
        "tech",
        "governance"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "Минцифры"
      ]
    },
    {
      "title": "Постмортем: как мы опубликовали ИИ-фейк и какие выводы сделали",
      "url": "https://habr.com/ru/companies/timeweb/articles/1004194/?utm_source=habrahabr&utm_medium=rss&utm_campaign=1004194",
      "source": "Habr_Топ_День",
      "published": "2026-02-26T15:59:45",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/94d/292/dcb/94d292dcbf207fdabbc7c085de94e4a7.jpg\" /><p>Недавно в нашем блоге вышел материал об ИИ-деде, который 31 минуту троллил мошенников. Статья собрала отличные охваты, но вызвала справедливые подозрения у комьюнити.&nbsp;</p><p>Мы провели внутреннее расследование, поговорили с автором и вынуждены признать: история — художественный вымысел. Публикацию скрыли, а теперь хотим кратенько рассказать, как это произошло и что мы меняем в наших процессах.</p> <a href=\"https://habr.com/ru/articles/1004194/?utm_source=habrahabr&amp;utm_medium=rss&amp;utm_campaign=1004194#habracut\">Читать далее</a>",
      "tags": [
        "tech",
        "dev"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "От Agile-команд к Сверхразуму",
      "url": "https://habr.com/ru/articles/1004346/?utm_campaign=1004346&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-27T04:16:14",
      "description": "<p>В советское время в каждом ресторане и крупном кафе выступали полноценные ансамбли: гитаристы, барабанщик, клавишник, духовая секция и певица. Содержание такого коллектива стоило дорого, а их синхронная игра требовала долгих репетиций. С появлением мощных синтезаторов надобность в огромных ансамблях отпала: оказалось, что для качественного звука достаточно дуэта — клавишника за пультом и солиста.</p><p>Сегодня мы видим то же самое на рынке развлечений: корпорации с неограниченными бюджетами по инерции заказывают живые ансамбли. Кто считает деньги — нанимает дуэты. Кто хочет максимальной рентабельности — зовет диджея. А в авангарде уже выступает ИИ, который сам генерирует музыку и вокал, оставляя человеку лишь роль слушателя или заказчика настроения.</p><p>В Enterprise-разработке программного обеспечения прямо сейчас происходит точно такой же тектонический сдвиг, финал которого изменит не просто ИТ-индустрию, а само мироустройство.</p><p>Работая в крупном финтехе и пройдя путь от разработчика и техлида до руководителя направления разработки (управляя пятью командами) и ведущего архитектора решений, становится очевиден один факт: классическая кросс-функциональная Agile-команда из 7-8 человек необратимо теряет свою экономическую эффективность. Изменилась сама природа создания систем.</p> <a href=\"https://habr.com/ru/articles/1004346/?utm_campaign=1004346&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "ИИ против рынка: кто побеждает в 2026 году?",
      "url": "https://habr.com/ru/articles/1002580/?utm_campaign=1002580&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-27T00:40:14",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/5b9/4e7/0b0/5b94e70b0d2ecb5f595b32bbe3fc154a.png\" /><p>Если первая часть моего репортажа по&nbsp;конференции алготрейдеров в&nbsp;Москве&nbsp;была об&nbsp;инфраструктуре, то вторая часть будет про&nbsp;искусственный интеллект. </p><p>ИИ в 2026&nbsp;году это неполноценная замена трейдера&nbsp;— всего&nbsp;лишь промежуточная стадия. Кто‑то видит в&nbsp;нём помощника в&nbsp;предсказаниях движения рынка, кто‑то маркетинговый баннер для&nbsp;привлечения клиентов частных&nbsp;лиц, а&nbsp;кто‑то просто удобный инструмент автоматизации. </p><p>Дальше покажу каждую из&nbsp;этих стратегий:</p><p>ИИ как&nbsp;исследователь.</p><p>ИИ как&nbsp;маркетинговый интерфейс.</p><p>ИИ как&nbsp;торговый помощник.</p><p>И нигде в&nbsp;докладах не&nbsp;было что&nbsp;— ИИ как&nbsp;гарантированный источник альфы.</p><p>Небольшое пояснение&nbsp;— альфа&nbsp;— это доходность сверх рыночной (беты), которую стратегия получает благодаря своему преимуществу: лучшей модели, данным, скорости. Это не «просто прибыль», а&nbsp;прибыль после компенсации за&nbsp;риск. Например: если рынок вырос на 10%, а&nbsp;ваша стратегия&nbsp;— на 15% при&nbsp;том&nbsp;же уровне риска, то ваши +5%&nbsp;— это и есть альфа.</p> <a href=\"https://habr.com/ru/articles/1002580/?utm_campaign=1002580&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Стратегии</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "искусственный интеллект",
        "ИИ"
      ]
    },
    {
      "title": "Мелочи ИИ-шной жизни. Как GitHub Copilot Hook может помочь совершенствовать ваш английский параллельно с вайбкодингом",
      "url": "https://habr.com/ru/articles/1004276/?utm_campaign=1004276&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-26T20:03:05",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/227/307/c30/227307c309f8999d069bc4289fa93673.png\" /><p>Вы, читатель, как и автор, тоже досадуете, когда в промтах проскакивают досадные опечатки или грамматические конструкции, которые заставляют даже терпеливую LLM «задумчиво» переспрашивать: «What do you mean?»</p><p>Если да, то эта статья для вас. Мы разберем, как с помощью минимума кода получить автоматический анализ ваших языковых ляпов и рекомендации по прокачке профессионального английского, не отрываясь от процесса создания кода.</p> <a href=\"https://habr.com/ru/articles/1004276/?utm_campaign=1004276&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Код стал шумом, а джуны — обузой: как ИИ перестраивает ИТ-индустрию и где теперь точка сборки",
      "url": "https://habr.com/ru/articles/1004264/?utm_campaign=1004264&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-26T19:07:43",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/af2/3c8/f46/af23c8f46c0a91206566e4ecbf1d9021.jpg\" /><p>Мы привыкли думать, что главным узким местом ИТ-разработки является capacity — количество рук, способных перевести бизнес-требования в рабочий код. Долгие годы индустрия строила \"фабрики фич\" и масштабировала пирамиду разработчиков. Но генеративный ИИ сломал эту физику.</p><p>Сегодня производство артефакта (кода, лендинга, дизайна) стремится к нулю по стоимости. Кодинг перестает быть рычагом конкуренции: он коммодитизируется и больше не ограничивает ни рынок, ни организацию. Объем кода и скорость коммитов превращаются в шум — они больше не коррелируют с ценностью продукта.</p><p>Если код стал дешевым, куда сместился дефицит? И почему ИИ, способный написать любую систему, никогда не станет в ней полноценным CEO?</p> <a href=\"https://habr.com/ru/articles/1004264/?utm_campaign=1004264&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Возьмёт ли ИИ на себя роль принимающего ре</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "[Перевод] Сэм Альтман раскрыл, что техно-олигархи на самом деле думают о нас, людях",
      "url": "https://habr.com/ru/companies/bothub/articles/1003996/?utm_campaign=1003996&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-26T16:43:37",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/4ed/d40/092/4edd40092eb75bdcd0a83f45a1efcd20.jpg\" /><p><strong>Сэм Альтман, генеральный директор OpenAI, наконец-то сказал это вслух. В интервью на мероприятии <a href=\"https://www.youtube.com/watch?v=0YQQuKiorLs\" rel=\"noopener noreferrer nofollow\">Express Adda</a> в Индии он <a href=\"https://x.com/TheChiefNerd/status/2025184575316471971\" rel=\"noopener noreferrer nofollow\">заявил</a>:</strong></p><p>Одна из вещей, которая всегда несправедлива в этом сравнении, это... люди говорят о том, сколько энергии требуется для обучения модели ИИ по сравнению с тем, сколько стоит человеку сделать один логический вывод (inference query). Но на обучение человека тоже уходит много энергии. Требуется около 20 лет жизни и вся еда, которую вы съедаете за это время, прежде чем вы станете умным.</p><p><strong>С точки зрения Альтмана, это рациональный аргумент. Он оправдывает потребление ресурсов, необходимых для обучения ИИ-моделей, сравнивая его с ресурсами, которые потребляем мы, люди.</strong></p><p>Для него ИИ и человечество относятся к одной ценностной категории. Он измеряет и то, и другое в терминах полезности.</p><p>Но не все думают так, как Сэм Альтман. Иммануил Кант, великий немецкий философ, однажды сказал:</p> <a href=\"https://habr.com/ru/articles/1003996/?utm_campaign=1003996&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "AI-security развивается, но единого стандарта пока нет: как бизнесу защищать ML-модели и AI-агентов",
      "url": "https://habr.com/ru/companies/cloud_ru/articles/1003844/?utm_campaign=1003844&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-26T16:32:37",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/0b2/c0f/b38/0b2c0fb38b9999810bdde4b36dce6cfa.jpg\" /><p>Привет! Меня зовут Борис Мацаков, я Data Science инженер&nbsp;<a href=\"https://cloud.ru/?utm_source=habr&amp;utm_medium=article&amp;utm_campaign=ai_security_26022026\" rel=\"noopener noreferrer nofollow\">в Cloud.ru</a>. Хочу поговорить о сравнительно новом направлении кибербезопасности&nbsp;— защите AI-систем и агентов.</p><p>Каждая команда понимает безопасность AI-моделей по-своему, а за ее основу часто берут подходы классического DevSecOps. Но проблема в том, что классический DevSecOps защищает периметр, зависимости, инфраструктуру и доступы, а атаки на модели происходят совсем в других слоях: в данных, контексте и самой логике работы модели.</p><p>Именно поэтому одних инфраструктурных мер недостаточно&nbsp;и для AI-агентов нужно закладывать отдельный контур безопасности поверх базовых методов DevSecOps. В еще молодой области AI-security появляются фреймворки, типологии атак и практические рекомендации, но единого стандарта и «общего ГОСТа» пока нет. Зато есть рамки, на которые уже можно опереться: OWASP Top 10 для LLM-приложений и отдельный Top 10 для agentic-приложений, SAIF-карта рисков, MITRE ATLAS как база техник атак на AI. Этого достаточно, чтобы выстроить практичную защиту и не изобретать ее с нуля. Давайте разбираться, почему DevSecOps здесь не хватает и какие контуры защиты нужны AI-системам на практике.</p> <a href=\"https://habr.com/ru/articles/1003844/?utm_campaign=1003844&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI"
      ]
    },
    {
      "title": "Как Гендальфу провести ИИ-хоббитов по fullstack проекту – Тексты",
      "url": "https://habr.com/ru/companies/pgk/articles/1004090/?utm_campaign=1004090&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-26T16:11:33",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/91c/f5c/de6/91cf5cde6ba3bbe96da2935051d68771.JPEG\" /><p>Меня зовут Николай, я занимаюсь автоматизацией систем отчётности и анализа в ПГК Диджитал. В этой статье я хочу поделиться опытом ведения личного творческого проекта, где многие функции переложены на нейросети. Это вторая часть цикла, <a href=\"https://habr.com/ru/companies/pgk/articles/970384/\" rel=\"noopener noreferrer nofollow\">первая статья была посвящена разработке кастомных инструментов под частные специфические задачи моего проекта</a> – цифрового мультимедийного комикса.. Здесь я собираюсь рассказать о создании текстов.</p> <a href=\"https://habr.com/ru/articles/1004090/?utm_campaign=1004090&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Постмортем: как мы опубликовали ИИ-фейк и какие выводы сделали",
      "url": "https://habr.com/ru/companies/timeweb/articles/1004194/?utm_campaign=1004194&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-26T15:59:45",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/94d/292/dcb/94d292dcbf207fdabbc7c085de94e4a7.jpg\" /><p>Недавно в нашем блоге вышел материал об ИИ-деде, который 31 минуту троллил мошенников. Статья собрала отличные охваты, но вызвала справедливые подозрения у комьюнити.&nbsp;</p><p>Мы провели внутреннее расследование, поговорили с автором и вынуждены признать: история — художественный вымысел. Публикацию скрыли, а теперь хотим кратенько рассказать, как это произошло и что мы меняем в наших процессах.</p> <a href=\"https://habr.com/ru/articles/1004194/?utm_campaign=1004194&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Системный аналитик в эпоху ChatGPT: эволюция или революция",
      "url": "https://habr.com/ru/companies/netologyru/articles/1003524/?utm_campaign=1003524&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-26T15:37:54",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/480/e25/e7b/480e25e7b937b393b6454f388a0f05b1.JPEG\" /><p>Привет, Хабр! Меня зовут Руслан Каллагов, я системный аналитик в Лаборатории Globus — партнёре Нетологии по стажировкам на курсах ИТ-профессий. Уже 4,5 года я работаю в проектировании программного обеспечения и верю в силу синергии человеческой экспертизы и ИИ. В этой статье расскажу, как именно меняется рабочий процесс, инструментарий и зона ответственности системного аналитика под влиянием технологий вроде ChatGPT.&nbsp;</p><p>Это не паническое эссе, а руководство по переходу от роли добытчика и писателя требований к позиции архитектора AI-процессов в команде. Мы не будем гадать о далёком будущем, а сделаем практический разбор сегодняшней реальности. Вы получите конкретные промпты, чек-листы и схемы, которые сможете применить в своей работе уже завтра, чтобы не просто адаптироваться к изменениям, а использовать ИИ как мощный леверидж для роста своей экспертизы и ценности.</p> <a href=\"https://habr.com/ru/articles/1003524/?utm_campaign=1003524&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Новая схема работы аналитика с ИИ &rarr;</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI",
        "ИИ"
      ]
    },
    {
      "title": "[Перевод] На краю математики. Перевод интервью Теренса Тао изданию The Atlantic",
      "url": "https://habr.com/ru/companies/technokratos/articles/1004192/?utm_campaign=1004192&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-26T15:20:39",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/264/de2/26c/264de226c60338240b2d77672b79ae47.png\" /><p>За последние месяцы сразу несколько исследователей заявили, что генеративные модели помогли решить ранее открытые математические задачи - в том числе из знаменитого списка задач Пола Эрдёша. OpenAI уже говорит о «прорыве», а подтверждение со стороны Терренса Тао, одного из самых авторитетных математиков современности, только подогревает интерес к теме.</p><p>Однако сам Тао настроен гораздо осторожнее. По его словам, ИИ пока берёт «лёгкие победы» - закрывает менее сложные задачи, перебирая длинный хвост проблем системно и без усталости. Настоящая ценность может проявиться не в автономных решениях «по нажатию кнопки», а в новом формате сотрудничества человека и машины, который постепенно меняет сам способ заниматься математикой.</p> <a href=\"https://habr.com/ru/articles/1004192/?utm_campaign=1004192&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Зачем платить за курсы, если AI может стать вашим тренером? Реальный опыт экономии",
      "url": "https://habr.com/ru/companies/garage8/articles/1004158/?utm_campaign=1004158&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-26T14:22:46",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/5ab/200/eca/5ab200eca87d730e8512a74a457b81eb.jpg\" /><p>Всем привет! На связи Владимир Тутынин, Lead scrum master <strong><a href=\"https://garage-eight.com/?utm_source=habr&amp;utm_medium=social&amp;utm_campaign=aitraning&amp;utm_content=february26&amp;utm_term=article\" rel=\"noopener noreferrer nofollow\">Garage Eight</a></strong>. За последний год у меня получилось сэкономить на обучении, потому что я перестал покупать теорию и начал превращать книги, статьи и внутренние документы компании в интерактивные тренажеры с помощью AI. В этой статье покажу на реальных примерах, как собрать такого AI-тренера с помощью Gemini&nbsp;Canvas, какие есть альтернативные инструменты и как это уже меняет культуру обучения в нашей команде.</p> <a href=\"https://habr.com/ru/articles/1004158/?utm_campaign=1004158&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI"
      ]
    },
    {
      "title": "Кибербезопасность ИИ. Часть 2. Трансформеры, LLM, ИИ",
      "url": "https://habr.com/ru/companies/securityvison/articles/1004094/?utm_campaign=1004094&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-26T13:21:16",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/910/8db/0f7/9108db0f7d5096658fbfd3a365f9ee67.png\" /><p>В предыдущей <a href=\"https://habr.com/ru/companies/securityvison/articles/995732/\" rel=\"noopener noreferrer nofollow\">статье</a> мы описали основные способы машинного обучения и архитектуры нейросетей, включая трансформеры - эта архитектура используется для обработки естественного языка в популярных ИИ-чат-ботах, включая ChatGPT. Сегодня ИИ-ассистенты обрабатывают не только текст, но и изображения, и речь, а ИИ-агенты умеют самостоятельно взаимодействовать с цифровыми сервисами и выполнять ряд последовательных действий для достижения поставленной пользователем задачи. Разумеется, в популярных ИИ-инструментах злоумышленники сразу же начали искать уязвимости и применять новые методы кибератак: например, ИИ-агент Deep Research от ChatGPT можно <a href=\"https://www.radware.com/blog/threat-intelligence/shadowleak/\" rel=\"noopener noreferrer nofollow\">использовать</a> для незаметного получения доступа к электронной почте пользователя, а ИИ-браузеры <a href=\"https://brave.com/series/security-privacy-in-agentic-browsing/\" rel=\"noopener noreferrer nofollow\">подвержены</a> уязвимостям, которые позволяют выполнять произвольные действия на веб-страницах от имени пользователя, <a href=\"https://guard.io/labs/scamlexity-we-put-agentic-ai-browsers-to-the-test-they-clicked-they-paid-they-failed\" rel=\"noopener noreferrer nofollow\">включая</a> переход по фишинговым ссылкам и оплату товаров в фейковых интернет-магазинах. </p><p>Проследив в этой статье историю развития ИИ от первых языковых моделей до мультимодальных агентов, мы сможем понять, какими особенностями ИИ пользуются злоумышленники.</p> <a href=\"https://habr.com/ru/articles/1004094/?utm_campaign=1004094&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI",
        "ИИ"
      ]
    },
    {
      "title": "[Перевод] «Обучение на опыте» для малых моделей: переносим методы Physical Intelligence на ACT без использования VLA или диффузии",
      "url": "https://habr.com/ru/articles/1003998/?utm_campaign=1003998&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-26T11:51:03",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/432/31e/a04/43231ea0481f8bad5e1de936234897ff.jpg\" /><p>Поведенческое клонирование (BC) - это доминирующая парадигма в ИИ-робототехнике, которая позволяет моделям обучаться имитации роботов под управлением человека на основе успешных действий. При обучении BC-политики мы исключаем ошибки из датасета, чтобы тренироваться только на успешных эпизодах - в конце концов, мы не хотим учиться подражать ошибкам!</p><p>Самое перспективное направление в ИИ-робототехнике сегодня - это «обучение на опыте». Поскольку BC-политики учатся только имитировать успешные действия, им трудно восстанавливаться после ошибок, которые неизбежно случаются в сложных сценариях реального мира. Умение отличать хорошие действия от плохих помогло бы политике освоить механизмы восстановления и оптимизировать скорость и эффективность движений. Постобучение через обучение с подкреплением (RL) обещает именно это - обучение на своих ошибках, а не просто имитацию поведения человека.</p><p>Пожалуй, самая интересная научная работа в области робототехники этой осенью вышла у Physical Intelligence. Они представили свой метод Pi*0.6 для постобучения базовых моделей роботов через оффлайн-RL. Сначала вы классифицируете действия как «сильные» или «слабые» в зависимости от того, насколько они выгодны, а затем просто добавляете эту классификацию в окно контекста политики действий. В процессе работы мы запрашиваем «сильные» действия, что позволяет сэмплировать варианты из набора, который привел к хорошим результатам во время обучения. Нет нужды в PPO или других сложных градиентных методах, нет проблем с регуляризацией или катастрофическим забыванием, которые часто за ними следуют. Просто говоришь: «Мне нужны хорошие действия», и робот их выполняет. Звучит слишком хорошо, правда?</p> <a href=\"https://habr.com/ru/articles/1003998/?utm_campaign=1003998&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Veai 5.5: поддержка Skills, режимы агента Plan и Review, авторевью и ограничение зоны редактирования",
      "url": "https://habr.com/ru/companies/veai/articles/1003958/?utm_campaign=1003958&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-26T11:11:31",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/803/e2b/a42/803e2ba42631298d227934e685851a07.png\" /><p>В свежем релизе <strong>Veai 5.5 </strong>(<a href=\"https://veai.ru/products?utm_source=release_article&amp;utm_medium=habr&amp;utm_campaign=veai55\" rel=\"noopener noreferrer nofollow\">плагин</a>&nbsp;к IntelliJ IDEA со своим AI агентом для написания кода, тестирования и отладки) работа с агентом становится более управляемой, безопасной и расширяемой.&nbsp;<strong>SKILLs</strong>&nbsp;— это полноценная поддержка открытого стандарта навыков: их можно хранить в проекте, переиспользовать между задачами и инструментами, и агент будет подключать их автоматически.</p><p>Добавлены новые режимы агента&nbsp;<strong>Plan</strong>&nbsp;и&nbsp;<strong>Review</strong>.&nbsp;<strong>Auto Review</strong>&nbsp;— для быстрых проверок сгенерированных изменений,&nbsp;<strong>Edit Scope</strong>&nbsp;— для ограничения области редактирования, а также возможность создавать свои режимы агентов под конкретные роли и сценарии. Для персональных пользователей добавлена поддержка&nbsp;<strong>Claude 4.6 Opus</strong>.</p> <a href=\"https://habr.com/ru/articles/1003958/?utm_campaign=1003958&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI"
      ]
    },
    {
      "title": "От микроменеджмента до автопилота: 4 стадии рефакторинга AI-кода на примере десктопного приложения",
      "url": "https://habr.com/ru/companies/ruvds/articles/1002598/?utm_campaign=1002598&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-26T09:01:40",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/c99/74e/ea4/c9974eea47bfa337c06dcacc3966dadd.png\" /><p><strong>Реддит</strong> и <strong>Хабр</strong> забиты историями о том, как кто-то «написал приложение за вечер с помощью ChatGPT, вообще не зная программирования». Маркетологи называют это вайбкодингом — ты просто описываешь свои намерения, а ИИ выдает готовый продукт.<br /><br />Я проверил, и вот мой спойлер: на масштабе чуть большем, чем программа на 500 строк, это не работает.<br /><br />Август 2025 года. Мне понадобилась утилита со сложной логикой: конвертер выгрузок Telegram (JSON) в чистый текст для LLM. Проект десктопный, с GUI, графиками и парсингом. Вместо того чтобы писать код руками, я провел эксперимент: стать техлидом для связки актуальных на тот момент моделей (Claude 4.0 + Gemini 2.5 + Cursor).<br /><br />Я заранее дал им архитектуру. Они собрали первый MVP. А затем, чтобы этот «MVP» (нет) не сложился как карточный домик через неделю, мне пришлось четырежды инициировать глобальный рефакторинг, потратить 40 часов на борьбу с галлюцинациями вокруг Matplotlib и разгребать цикличные зависимости.<br /><br />Эта статья — рефлексия и разбор полётов. Это история о том, почему в 2026 году главный навык инженера — это умение видеть деревья за лесом и вовремя сказать ИИ: «Нет, твоя архитектура никуда не годится, всё переделываем».</p> <a href=\"https://habr.com/ru/articles/1002598/?utm_campaign=1002598&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI",
        "ИИ"
      ]
    },
    {
      "title": "Edge AI: почти всё о видеокамерах с искусственным интеллектом. Часть 1",
      "url": "https://habr.com/ru/companies/oleg-bunin/articles/986058/?utm_campaign=986058&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-26T09:00:39",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/7f2/711/078/7f27110788b51d8f54f7776b24099ec5.png\" /><p>Привет, Хабр! Эта статья написана по мотивам доклада реверс-инженера Дмитрия Ильина для прикладной конференции по Data Sience <a href=\"https://aiconf.ru/2025/abstracts/15652?utm_source=habr&amp;utm_medium=article&amp;utm_campaign=ai&amp;utm_content=986058\" rel=\"noopener noreferrer nofollow\">Ai Conf 2025</a>. В нём Дмитрий рассказывает о своём многолетнем хобби, которое родилось на стыке реверс-инжиниринга, софта и железа. Это проект <a href=\"http://www.openipc.org/\" rel=\"noopener noreferrer nofollow\">OpenIPC</a>, где IPC — это аббревиатура от IP-камера. Изначально он задумывался как специализированный дистрибутив Linux для IP-камер, но со временем превратился в большое комьюнити любителей опенсорса, каждый из которых является носителем уникального кусочка знаний.</p><p>Это будет материал из двух частей. В первой Дмитрий объясняет, как работать с видеоаналитикой, какие есть проблемы&nbsp; в области Computer Vision и какие нестандартные решения можно найти сегодня.</p> <a href=\"https://habr.com/ru/articles/986058/?utm_campaign=986058&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI"
      ]
    },
    {
      "title": "Как пользователи видят технологии ИИ в продуктах и как избежать «черного зеркала»  в восприятии",
      "url": "https://habr.com/ru/companies/ru_mts/articles/1003474/?utm_campaign=1003474&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-26T08:01:30",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/1c9/59b/d97/1c959bd9736bf874c860c053e6ef851e.png\" /><p>Привет, Хабр! Сейчас тема ИИ у всех на слуху: эта технология то ли собирается перевернуть современный мир, то ли всем уже надоела, то ли и то и другое сразу. У пользователей ее упоминание в продуктах может вызвать как интерес, так и тревогу, особенно когда она обещает больше, чем реально дает.&nbsp;</p><p>Меня зовут Юля, в MТС я занимаюсь внедрением ИИ-функций в нескольких продуктах. В этом материале расскажу о результатах собственного исследования отношения пользователей к ИИ: покажу, как можно сегментировать аудиторию в зависимости от их восприятия технологий и как донести ценность ИИ через персонализацию и продуманные сценарии.</p> <a href=\"https://habr.com/ru/articles/1003474/?utm_campaign=1003474&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "От макетов до кода: как AI-прототипы упростили жизнь разработчикам и тестировщикам",
      "url": "https://habr.com/ru/companies/selectel/articles/1003506/?utm_campaign=1003506&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-26T08:00:26",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/877/8cf/786/8778cf786172729ae7556af56b55679e.jpg\" /><p>Привет! Я — Аля, старший продакт-менеджер <a href=\"https://selectel.ru/services/dedicated/?utm_source=habr.com&amp;utm_medium=referral&amp;utm_campaign=dedicated_article_prototype_260226_content\" rel=\"noopener noreferrer nofollow\">выделенных серверов в Selectel</a>. Представьте, вашей команде нужно разработать новый интерфейс для продукта. Вы ставите задачу на дизайнера, а он приносит статичные картинки экранов в Figma. На встрече команда смотрит на них и понимает, что половина сценариев не продумана. Возникают вопросы: «Что будет, если пользователь нажмет на кнопку или данные не загрузятся?» И вместо того, чтобы передать задачу в разработку, вам приходится выяснять детали в комментариях и чатах.</p><p>Нам это хорошо знакомо. Долгие циклы согласований, переделки после релиза, сложности с тестированием — все это было частью нашего процесса. Чтобы решить эти проблемы, мы решили попробовать AI-инструменты для прототипирования. В статье расскажу, как Figma Make и другие сервисы помогли нашей команде ускорить создание прототипов и сократить количество правок. Будет полезно тем, кто устал от цикла «получить макет → найти проблему → подождать правки → повторить».</p> <a href=\"https://habr.com/ru/articles/1003506/?utm_campaign=1003506&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI"
      ]
    },
    {
      "title": "[Перевод] США больше не верят в ИИ? Почему создатель ChatGPT отправился искать деньги в Индии",
      "url": "https://habr.com/ru/companies/bothub/articles/1003826/?utm_campaign=1003826&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-26T07:40:41",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/496/0a1/7cd/4960a17cda3d903fd4eadac24acec853.jpg\" /><p>Сэм Альтман не отступает, даже несмотря на то, что проблемы OpenAI продолжают нарастать как снежный ком.</p><p>С начала 2026 года плохие новости копятся одна за другой:</p><p>Сделка с NVIDIA теперь под серьезным сомнением.</p><p>Стратегическое партнерство с SoftBank повисло в воздухе.</p><p>Партнерский проект Stargate - Oracle - пережил <a href=\"https://medium.com/p/93b9fae64441\" rel=\"noopener noreferrer nofollow\">сокрушительный обвал цен на акции</a>, потрепав нервы всем, кто делал ставку на прорыв в сфере ИИ.</p><p>Вдобавок ко всему, американская общественность все активнее выступает против строительства дата-центров.</p><p>И, наконец, все больше экспертов говорят о том, что индустрия ИИ в ее нынешнем состоянии - это пузырь.</p><p>К счастью для Сэма, мир не заканчивается на границах США. И взгляды генерального директора OpenAI (и не только его) теперь обращены к этому более широкому миру.</p> <a href=\"https://habr.com/ru/articles/1003826/?utm_campaign=1003826&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "LLM разобрали «дело Долиной»: предсказали аргументы, но статистика оказалась сильнее",
      "url": "https://habr.com/ru/articles/1003720/?utm_campaign=1003720&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-26T07:10:14",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/4f2/47b/710/4f247b71038b8f8a6f5c53fcf906f7bc.png\" /><p>Кейс <em>Dolina v. Lurie </em>всколыхнул не только юридическое сообщество. Сейчас шум в медиа начал утихать и настало время спокойно препарировать это дело LLM-матрицами и тензорными вычислениями. 🙂</p><p>Спор этот совсем недавний, шансы на попадание судебных актов по делу в обучающую выборку до cutoff date даже последних версий топ-моделей - минимальны, определение же Верховного Суда России в веса моделей успеть точно не могло. Тем интереснее результат!</p><p><em>Спойлер: ИИ не подкачал, но итоговая оценка оказалась очень интересной и очень, как кажется, характерной для AI LegalTech.</em></p><p><strong>Архитектура эксперимента</strong></p><p>На вход моделям были поданы судебные акты первой инстанции, апелляции и кассации. Пайплайн использовался стандартный \"нешемяковский\": LLM-консенсус трех топовых моделей (Anthropic Claude Opus 4.6, Google Gemini 3 Pro и OpenAI GPT‑5.2) и стандартный промт про обжалование.</p><p>Результат оказался парадоксальным: нейросетки нашли правильные юридические зацепки для отмены решений, но итоговый прогноз успеха в Верховном Суде составил всего 7% (полный ИИ-прогноз доступен по ссылке: <a href=\"https://neshemyaka.ru/case/499\" rel=\"noopener noreferrer nofollow\">neshemyaka.ru/case/499</a>).</p> <a href=\"https://habr.com/ru/articles/1003720/?utm_campaign=1003720&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI",
        "ИИ"
      ]
    },
    {
      "title": "Почему Perplexity Computer — важный релиз в мире AI",
      "url": "https://habr.com/ru/companies/first/articles/1003788/?utm_campaign=1003788&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-26T06:57:02",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/0f2/1ce/c07/0f21cec07959202e48c4967ab9249087.png\" /><p>Perplexity тихо <a href=\"https://threadreaderapp.com/thread/2026695550771540489.html\" rel=\"noopener noreferrer nofollow\">выпустила</a> <strong>Perplexity Computer</strong> — и есть ощущение, что рынок пока не до конца осознал масштаб этого шага. На поверхности это выглядит как ещё один режим внутри знакомого интерфейса. Но по сути — это заявка на новый уровень агентных систем.</p><p>В этой статье разберём, что именно представляет собой Perplexity Computer, какие возможности он открывает уже сейчас, чем отличается от OpenClaw и почему этот релиз может оказаться стратегически важным для всего рынка AI‑агентов. </p> <a href=\"https://habr.com/ru/articles/1003788/?utm_campaign=1003788&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI"
      ]
    },
    {
      "title": "Claude Code — это не только для программистов: как маркетологи и менеджеры автоматизируют рутину",
      "url": "https://habr.com/ru/articles/1003710/?utm_campaign=1003710&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-26T06:41:47",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/44e/67f/485/44e67f4850da3fc1685aae769a1163a2.png\" /><p>В начале 2026-го главный инженер <em>Google</em> и руководитель команды <strong>Gemini API</strong> <a href=\"https://x.com/rakyll/status/2007239758158975130?lang=en\" rel=\"noopener noreferrer nofollow\">рассказала</a>, как дала <strong>Claude Code</strong> задачу, над которой ее команда работала год, - и агент справился за час. </p><p>В статье я разбираю, как те же инструменты <em>Anthropic</em> - <strong>Claude Code</strong> и <strong>Claude Cowork</strong> - превращают ИИ из чат-бота в цифрового сотрудника для менеджеров, маркетологов и аналитиков: <strong>что они реально умеют, сколько стоят в 2026 году и как меняют повседневную работу уже сейчас.</strong></p> <a href=\"https://habr.com/ru/articles/1003710/?utm_campaign=1003710&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Российские ученые ускорили обучение ИИ с помощью моделирования человеческого взгляда",
      "url": "https://www.cnews.ru/news/line/2026-02-27_rossijskie_uchenye_uskorili",
      "source": "CNews",
      "published": "2026-02-27T05:14:00",
      "description": "Научные сотрудники Исследовательского центра в сфере ИИ университета «Иннополис» представили новый способ повышения...",
      "tags": [
        "tech",
        "business"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Just AI и «Поток Рекрутмент» запускают ИИ-рекрутера для автоматизации скрининга резюме и обзвона кандидатов",
      "url": "https://www.cnews.ru/news/line/2026-02-27_just_ai_i_potok_rekrutment",
      "source": "CNews",
      "published": "2026-02-27T05:04:00",
      "description": "Разработчик genAI-решений Just AI и CRM-система для подбора персонала «Поток Рекрутмент» объявляют о запуске ИИ-рекрутера...",
      "tags": [
        "tech",
        "business"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI",
        "ИИ"
      ]
    },
    {
      "title": "Российский датасет Yambda позволил ученым из Европы добиться рекордного ускорения в обучении ИИ-рекомендаций — в 60 раз",
      "url": "https://www.cnews.ru/news/line/2026-02-26_rossijskij_dataset_yambda_pozvolil",
      "source": "CNews",
      "published": "2026-02-26T15:03:00",
      "description": "Исследователи из Амстердамского университета представили метод, который ускоряет обучение современных рекомендательных...",
      "tags": [
        "tech",
        "business"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Почему классическое обучение ИИ больше не работает. X5 Tech и AI Talent Hub протестировали новый подход к подготовке инженеров",
      "url": "https://www.cnews.ru/news/line/2026-02-26_pochemu_klassicheskoe_obuchenie",
      "source": "CNews",
      "published": "2026-02-26T14:51:00",
      "description": "Крупные технологические компании всё чаще сталкиваются с дефицитом инженеров, способных не разрабатывать модели...",
      "tags": [
        "tech",
        "business"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI",
        "ИИ"
      ]
    },
    {
      "title": "Ozon сэкономит 9 млрд за 2 года на ручной модерации контента с помощью ИИ",
      "url": "https://www.cnews.ru/news/line/2026-02-26_ozon_sekonomit_9_mlrd_za_2_goda",
      "source": "CNews",
      "published": "2026-02-26T14:23:00",
      "description": "Ozon сэкономит 9 млрд за два года на ручной модерации контента с помощью ИИ. ИИ-модели автоматически проверяют карточки...",
      "tags": [
        "tech",
        "business"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Content AI показала стабильность финансовых результатов в 2025 году",
      "url": "https://www.cnews.ru/news/line/2026-02-26_content_ai_pokazala_stabilnost",
      "source": "CNews",
      "published": "2026-02-26T10:35:00",
      "description": "Компания Content AI, российский разработчик решений для автоматизации работы с документами, подвела финансовые итоги...",
      "tags": [
        "tech",
        "business"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI"
      ]
    },
    {
      "title": "Новая версия Docsvision AI научилась оценивать юридические и финансовые риски для бизнеса",
      "url": "https://www.cnews.ru/news/line/2026-02-26_novaya_versiya_docsvision_ai_nauchilas",
      "source": "CNews",
      "published": "2026-02-26T10:20:00",
      "description": "Компания «ДоксВижн» выпустила вторую версию сервиса интеллектуальной обработки документов Docsvision AI. В ней реализованы...",
      "tags": [
        "tech",
        "business"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI"
      ]
    },
    {
      "title": "Бесплатная версия Gemini получила премиальную функцию «Прошлые чаты»",
      "url": "https://3dnews.ru/1137494",
      "source": "3DNews",
      "published": "2026-02-26T21:02:00",
      "description": "Google приступила к глобальному развёртыванию функции &laquo;Прошлые чаты&raquo; (Past Chats) для пользователей бесплатной версии приложения Gemini. Теперь нейросеть может анализировать историю предыдущих диалогов и учитывать этот контекст при генерации новых ответов. Ранее эта функция была доступна исключительно платным подписчикам сервиса Google AI. Источник изображения: Solen Feyissa/Unsplash",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI"
      ]
    },
    {
      "title": "Metacritic удалил обзор Resident Evil Requiem от уважаемого игрового сайта — новая администрация заменила авторов на ИИ",
      "url": "https://3dnews.ru/1137492",
      "source": "3DNews",
      "published": "2026-02-26T20:27:00",
      "description": "Администрация агрегатора рецензий Metacritic удалила со страницы экшен-хоррора Resident Evil Requiem обзор от уважаемого британского сайта Videogamer, потому что материал был не написан человеком, а сгенерирован ИИ.   Источник изображения: Capcom",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Google представила Nano Banana 2 — обновлённый генератор изображений работает быстрее и качественнее, и доступен бесплатно",
      "url": "https://3dnews.ru/1137482",
      "source": "3DNews",
      "published": "2026-02-26T17:49:00",
      "description": "Компания Google анонсировала последнюю версию своей популярной ИИ-модели для генерации изображений &mdash; Nano Banana 2. Новая модель, которая технически является аналогом Gemini 3.1 Flash Image, способна создавать более реалистичные изображения по сравнению с предшественницей. Nano Banana 2 станет моделью по умолчанию в приложении Gemini для режимов Fast, Thinking и Pro, то есть новинка будет доступна и бесплатным пользователям. Источник изображений: Google",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Burger King внедрит ИИ, чтобы проверять, говорят ли сотрудники «пожалуйста» и «спасибо»",
      "url": "https://3dnews.ru/1137472",
      "source": "3DNews",
      "published": "2026-02-26T15:06:00",
      "description": "В заведениях сети быстрого питания Burger King начнёт работать чат-бот Patty с искусственным интеллектом, который будет встроен в используемые сотрудниками гарнитуры. Чат-бот входит в платформу BK Assistant, призванную не только помогать работникам сети в приготовлении еды, но и оценивать взаимодействие с клиентами на предмет &laquo;дружелюбия&raquo;. Источник изображения: Burger King",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "«Android для андроидов»: Google вернула разработчика софта для роботов Intrinsic под своё управление ради воплощённого ИИ",
      "url": "https://3dnews.ru/1137471",
      "source": "3DNews",
      "published": "2026-02-26T15:02:00",
      "description": "Intrinsic, &laquo;дочка&raquo; Alphabet, специализирующаяся на разработке программного обеспечения для промышленных роботов, переходит под управление Google. Этот шаг говорит о стремлении Google расширить свой потенциал в области физического ИИ с фокусом на производственный сектор. Источник изображения: Igor Omilaev/unsplash.com",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Вышел Perplexity Computer — сервис для управления 19 ИИ-агентами, сообща работающими над большими проектами от начала и до конца",
      "url": "https://3dnews.ru/1137439",
      "source": "3DNews",
      "published": "2026-02-26T08:40:00",
      "description": "Perplexity представила новый сервис Computer, призванный объединить все доступные приложения искусственного интеллекта в цельную систему. Комплексный сервис включает интерфейсы чат-ботов и ИИ-агентов, которые теперь могут совместными усилиями работать над поставленными пользователями задачами. Источник изображения: perplexity.ai",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI",
        "ИИ"
      ]
    },
    {
      "title": "Продажи ПК в этом году рухнут до десятилетнего минимума, а цены взлетят на 17 % — бюджетный сегмент может уже никогда не оправиться",
      "url": "https://3dnews.ru/1137504",
      "source": "3DNews",
      "published": "2026-02-27T06:28:00",
      "description": "Дефицит памяти и высокие цены угрожают неприятными структурными изменениями для рынков ПК и смартфонов, как считают многие отраслевые эксперты. Распространение ПК с функцией локального ускорения ИИ замедлится до конца следующего года, а сегмент ПК начального уровня к 2028 году вообще себя изживёт, как ожидают представители Gartner. Источник изображения: Xiaomi",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Новая статья: Биочипы и органоидный интеллект",
      "url": "https://3dnews.ru/1137319",
      "source": "3DNews",
      "published": "2026-02-26T21:00:00",
      "description": "<img align=\"left\" border=\"0\" height=\"85\" hspace=\"10\" src=\"https://cdn.3dnews.ru/assets/external/icons/2026/02/24/1137319.jpg\" width=\"120\" />Перемножать матрицы с использованием полупроводников человечество научилось уже неплохо, да только вот слишком уж накладно это выходит, если подсчитать энергозатраты. Нельзя ли вплотную приблизить ИИ-вычислители по эффективности к биологической нервной ткани?",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "WSJ: американские техкомпании начали «навязывать» сотрудникам использование ИИ — его учитывают при оценке эффективности и найме",
      "url": "https://vc.ru/hr/2760284-amerikanskie-tehkompanii-trebuyut-ot-sotrudnikov-ispolzovaniya-ii?from=rss",
      "source": "VC_ru_Технологии",
      "published": "2026-02-26T14:00:19",
      "description": "Для компаний это в том числе способ доказать клиентам, что их нейросети эффективны для бизнеса.\n                                                    <img alt=\"alt\" height=\"800\" src=\"https://leonardo.osnova.io/9a6787c5-2a6f-5d7c-8f45-2de60c99de69/-/resize/1300/\" width=\"1200\" />",
      "tags": [
        "tech",
        "business"
      ],
      "category": "ai_and_regulation",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "ЦБ и Минфин согласовали регулирование крипторынка - Инвест-Форсайт",
      "url": "https://news.google.com/rss/articles/CBMie0FVX3lxTE9lY0VmYTBSTURXRFF6QTUtYlZjTjlxblZqQ3NNaF9ad2NBMDZUc0I4cTlwMWJnQU5iVFRseW4yN1Y0enJZQi1uNWNqWnZoSlYybmE2Wlp2LWpUazNQeDA1YTVrVTc5NkRwdGNzZmhuNXZUcUpjZ28za20tVQ?oc=5",
      "source": "Google News",
      "published": "2026-02-26T13:42:00",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMie0FVX3lxTE9lY0VmYTBSTURXRFF6QTUtYlZjTjlxblZqQ3NNaF9ad2NBMDZUc0I4cTlwMWJnQU5iVFRseW4yN1Y0enJZQi1uNWNqWnZoSlYybmE2Wlp2LWpUazNQeDA1YTVrVTc5NkRwdGNzZmhuNXZUcUpjZ28za20tVQ?oc=5\" target=\"_blank\">ЦБ и Минфин согласовали регулирование крипторынка</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Инвест-Форсайт</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "регулирование",
      "matched_keywords": [
        "регулирование"
      ]
    },
    {
      "title": "Новые правила для криптовалютных бирж: ЦБ и Минфин усилят регулирование - BanksToday",
      "url": "https://news.google.com/rss/articles/CBMirAFBVV95cUxNaTh2TXg0bDhtVk1GbjhuazdxSTlyT3FFZFRfWkNUZE4wM3dXRlRST3VrWGdoV28zd3p6ZkVOdG9KYk5xcXJ3ZHRqd1RNZmlQa1B0azZCVzJ1SXIzQUhXajVRdVEwOFFTN29uSzMxcjM5OHhFUVJBdEVyRzB0LWFnUmktdVdjejB0RUd5SmFxTkd6WFdoOUNjV2REZWxkREhlSC13S1FzaGhGNE1t?oc=5",
      "source": "Google News",
      "published": "2026-02-26T13:33:07",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMirAFBVV95cUxNaTh2TXg0bDhtVk1GbjhuazdxSTlyT3FFZFRfWkNUZE4wM3dXRlRST3VrWGdoV28zd3p6ZkVOdG9KYk5xcXJ3ZHRqd1RNZmlQa1B0azZCVzJ1SXIzQUhXajVRdVEwOFFTN29uSzMxcjM5OHhFUVJBdEVyRzB0LWFnUmktdVdjejB0RUd5SmFxTkd6WFdoOUNjV2REZWxkREhlSC13S1FzaGhGNE1t?oc=5\" target=\"_blank\">Новые правила для криптовалютных бирж: ЦБ и Минфин усилят регулирование</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">BanksToday</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "регулирование",
      "matched_keywords": [
        "регулирование"
      ]
    },
    {
      "title": "Минпромторг прорабатывает нормативное регулирование сферы биотехнологий совместно с заинтересованными ФОИВ - Министерство транспорта Российской Федерации",
      "url": "https://news.google.com/rss/articles/CBMiY0FVX3lxTFAyV1owek05Ry1zU0JGLVNDazlPWG9IdHVBUF9JVy0yQ0RpX2xIQ0VaUDA0NjFmLWkwX3AtN2VaU2w5VTZMQ1JIajh0OU5xSTN2Vnk0VVhkZ2pISHpkLW8yMWp0aw?oc=5",
      "source": "Google News",
      "published": "2026-02-26T16:10:11",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiY0FVX3lxTFAyV1owek05Ry1zU0JGLVNDazlPWG9IdHVBUF9JVy0yQ0RpX2xIQ0VaUDA0NjFmLWkwX3AtN2VaU2w5VTZMQ1JIajh0OU5xSTN2Vnk0VVhkZ2pISHpkLW8yMWp0aw?oc=5\" target=\"_blank\">Минпромторг прорабатывает нормативное регулирование сферы биотехнологий совместно с заинтересованными ФОИВ</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Министерство транспорта Российской Федерации</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "регулирование",
      "matched_keywords": [
        "регулирование"
      ]
    },
    {
      "title": "Сегмент страхования рисков банковских заемщиков ждет обновленное регулирование - Finmarket.ru",
      "url": "https://news.google.com/rss/articles/CBMiX0FVX3lxTFBPS01FT2hjMmN3MEFpUXFzSVp2a0VtOXNKMDJnaTBVX28yTzR0N1hYS296VUdZMExBVHJzSE1NY09Sd3lpd1hjSDVWdUdPck5UTHItZ0pXNjJYS0swM2Fj?oc=5",
      "source": "Google News",
      "published": "2026-02-27T04:01:00",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiX0FVX3lxTFBPS01FT2hjMmN3MEFpUXFzSVp2a0VtOXNKMDJnaTBVX28yTzR0N1hYS296VUdZMExBVHJzSE1NY09Sd3lpd1hjSDVWdUdPck5UTHItZ0pXNjJYS0swM2Fj?oc=5\" target=\"_blank\">Сегмент страхования рисков банковских заемщиков ждет обновленное регулирование</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Finmarket.ru</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "регулирование",
      "matched_keywords": [
        "регулирование"
      ]
    },
    {
      "title": "Опрос: каждый пятый водитель готов доверить ИИ подбор машины и расчет расходов - Ведомости",
      "url": "https://news.google.com/rss/articles/CBMickFVX3lxTE1YOW55WVJMdUdQZ1Ytc1JBcDNXT1Q0TnlhZXllSGxzd2xDSWNfRC1YcUlSaG56YWxCYmxBbW4xS19OUkM0VFBDVThFNE9qRDR6dlpfNXNheUFoYjJHYTg1MFZNZWNGM3JEV3dNX2dadmIxQQ?oc=5",
      "source": "Google News",
      "published": "2026-02-27T06:03:16",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMickFVX3lxTE1YOW55WVJMdUdQZ1Ytc1JBcDNXT1Q0TnlhZXllSGxzd2xDSWNfRC1YcUlSaG56YWxCYmxBbW4xS19OUkM0VFBDVThFNE9qRDR6dlpfNXNheUFoYjJHYTg1MFZNZWNGM3JEV3dNX2dadmIxQQ?oc=5\" target=\"_blank\">Опрос: каждый пятый водитель готов доверить ИИ подбор машины и расчет расходов</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Ведомости</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Искусственный интеллект в России будут развивать главы ФСБ и Минобороны, а также бывший охранник Путина - Meduza",
      "url": "https://news.google.com/rss/articles/CBMi0wFBVV95cUxPOUZ6Vy0zREhfX3VoelNnQlIzdXR4R3dQRjZSRzJSazNZajZNWVZBdEVoLXpKRk41M3V6VUk5b2lzalV5cHVFZFlMTTQ1QnZCOGY5ZXZuUWJqR1FRa0NtOFFhQnA2OXdoazlMRWd6WVQ4Q2N4ZVhoMDFvN3ZlX0w3blVNS2pxUDR4eVMweUJSNzN1cjhiS3JUMWczUWJmb3E2b0JNakFZRTMtRHRtRm02OHdJX0FSeDlhb2xBWWdYdWNmTUVQRkdzdGI5S1ZuQmRrV2Jv0gHYAUFVX3lxTE1NUmh0V0JPRVZLaWktaldDTHR3dlN1NGlIOEYxeE9TN3NaVTVKMnlmT001UmNMcjB0TW9GREg0dVBEeTNDZ09yT0xNZjZZdHk3MC1tSVNEc2lIWV9Xc2lOTmR6RDJ3SVlzWE9pY0FNdDY0RnRoZkdpaG95VUM1S01zSk1HeFZOX1dsNHBrSWdLOUFSNmp6WGtwUGk1UmNDUTVCSWZKeDRZMi1LZDVKMjY0cUpmd3ZNbWVGcXl5WDUtVmcwRzhHYzhjYjctQWU2QWhnWVNkUGY1eg?oc=5",
      "source": "Google News",
      "published": "2026-02-26T14:06:00",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMi0wFBVV95cUxPOUZ6Vy0zREhfX3VoelNnQlIzdXR4R3dQRjZSRzJSazNZajZNWVZBdEVoLXpKRk41M3V6VUk5b2lzalV5cHVFZFlMTTQ1QnZCOGY5ZXZuUWJqR1FRa0NtOFFhQnA2OXdoazlMRWd6WVQ4Q2N4ZVhoMDFvN3ZlX0w3blVNS2pxUDR4eVMweUJSNzN1cjhiS3JUMWczUWJmb3E2b0JNakFZRTMtRHRtRm02OHdJX0FSeDlhb2xBWWdYdWNmTUVQRkdzdGI5S1ZuQmRrV2Jv0gHYAUFVX3lxTE1NUmh0V0JPRVZLaWktaldDTHR3dlN1NGlIOEYxeE9TN3NaVTVKMnlmT001UmNMcjB0TW9GREg0dVBEeTNDZ09yT0xNZjZZdHk3MC1tSVNEc2lIWV9Xc2lOTmR6RDJ3SVlzWE9pY0FNdDY0RnRoZkdpaG95VUM1S01zSk1HeFZOX1dsNHBrSWdLOUFSNmp6WGtwUGk1UmNDUTVCSWZKeDRZMi1LZDVKMjY0cUpmd3ZNbWVGcXl5WDUtVmcwRzhHYzhjYjctQWU2QWhnWVNkUGY1eg?oc=5\" target=\"_blank\">Искусственный интеллект в России будут развивать главы ФСБ и Минобороны, а также бывший охранник Путина</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Meduza</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "искусственный интеллект"
      ]
    },
    {
      "title": "Путин учредил комиссию по вопросам развития технологий ИИ - БКС Экспресс",
      "url": "https://news.google.com/rss/articles/CBMipwFBVV95cUxQSlViYmtlRmdIZE44YXZqRVlqT3RvRllvTjBKUkxYV0l6RlUwbTdOYjE0U1pWWlpzNm8tYVZJdU1xT1hsbTZqNlVSSTZmamRPUE9mRmhPQ19DUVhCT3F1OS1tM2lWVWpVajU0SXVqRkFUbDZ5U2s0cWR2UWVYZ1ZjVVpEVmlKYmxmaldyMEV1MXpPdmFkMzVSaUVIczAzckUzUkNMLVE5RQ?oc=5",
      "source": "Google News",
      "published": "2026-02-26T19:33:33",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMipwFBVV95cUxQSlViYmtlRmdIZE44YXZqRVlqT3RvRllvTjBKUkxYV0l6RlUwbTdOYjE0U1pWWlpzNm8tYVZJdU1xT1hsbTZqNlVSSTZmamRPUE9mRmhPQ19DUVhCT3F1OS1tM2lWVWpVajU0SXVqRkFUbDZ5U2s0cWR2UWVYZ1ZjVVpEVmlKYmxmaldyMEV1MXpPdmFkMzVSaUVIczAzckUzUkNMLVE5RQ?oc=5\" target=\"_blank\">Путин учредил комиссию по вопросам развития технологий ИИ</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">БКС Экспресс</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Российская разработка помогла европейским ученым ускорить обучение ИИ в 60 раз - Наука Mail",
      "url": "https://news.google.com/rss/articles/CBMioAFBVV95cUxNeEZqU2VvWUp4SEpJSjNQdGVUSVQ2VUNmWThBcG5JbS12ZXFHczFVMTBrUklIV2Z2ZE0ycDlBMUh6bV9pRndRRGhIZFg0SEhWX0ZJN1Vqdk1pRnRzOXpCUUx5OXk1QnVwMkEwRWxjbnFUYm9LeEFJVm9RRWh4eTA0akdyR1kxQWl0TTFPNWZSYVozbUxKMEh0ejhqRkVuOTJa?oc=5",
      "source": "Google News",
      "published": "2026-02-26T14:11:39",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMioAFBVV95cUxNeEZqU2VvWUp4SEpJSjNQdGVUSVQ2VUNmWThBcG5JbS12ZXFHczFVMTBrUklIV2Z2ZE0ycDlBMUh6bV9pRndRRGhIZFg0SEhWX0ZJN1Vqdk1pRnRzOXpCUUx5OXk1QnVwMkEwRWxjbnFUYm9LeEFJVm9RRWh4eTA0akdyR1kxQWl0TTFPNWZSYVozbUxKMEh0ejhqRkVuOTJa?oc=5\" target=\"_blank\">Российская разработка помогла европейским ученым ускорить обучение ИИ в 60 раз</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Наука Mail</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Just AI и «Поток Рекрутмент» запускают ИИ-рекрутера для автоматизации скрининга резюме и обзвона кандидатов - CNews.ru",
      "url": "https://news.google.com/rss/articles/CBMid0FVX3lxTFBCbFBUalliMVducnU3MlJHZndaRFhZZ2VIT1NFV3FzSmFnbjFMNUJnWmdLQ0dIRGxTNU54NnhkcTRjQ1M0TS1CaXlGMXF0akZES3pyd0pXSnhaVGs0OGRrQ0ltUjBYcFlwQWpyUF9VVVFzZm85Z2hR?oc=5",
      "source": "Google News",
      "published": "2026-02-27T05:04:41",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMid0FVX3lxTFBCbFBUalliMVducnU3MlJHZndaRFhZZ2VIT1NFV3FzSmFnbjFMNUJnWmdLQ0dIRGxTNU54NnhkcTRjQ1M0TS1CaXlGMXF0akZES3pyd0pXSnhaVGs0OGRrQ0ltUjBYcFlwQWpyUF9VVVFzZm85Z2hR?oc=5\" target=\"_blank\">Just AI и «Поток Рекрутмент» запускают ИИ-рекрутера для автоматизации скрининга резюме и обзвона кандидатов</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">CNews.ru</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "AI",
        "ИИ"
      ]
    },
    {
      "title": "Как работает судебный симулятор SimCourt и какие еще есть ИИ-решения для юристов - новости Право.ру - ПРАВО.Ru",
      "url": "https://news.google.com/rss/articles/CBMiREFVX3lxTFBsYVZsb0p3V0NiQnI4YUFWdEFMTkxHTUZEelNpZlF3WG1HTTlRUnNSRm5vMi1GTHFhMW5sYlRsckxKUkRp0gFKQVVfeXFMTjhuQmd5THFaaldXQm43WUZDV3NjbDFyOUhyVXBTWG1jN1l5RVQ0eDVoaTRyQXphSEFydkd6ekozdHBHZ2h1Ym5ReXc?oc=5",
      "source": "Google News",
      "published": "2026-02-26T12:30:49",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiREFVX3lxTFBsYVZsb0p3V0NiQnI4YUFWdEFMTkxHTUZEelNpZlF3WG1HTTlRUnNSRm5vMi1GTHFhMW5sYlRsckxKUkRp0gFKQVVfeXFMTjhuQmd5THFaaldXQm43WUZDV3NjbDFyOUhyVXBTWG1jN1l5RVQ0eDVoaTRyQXphSEFydkd6ekozdHBHZ2h1Ym5ReXc?oc=5\" target=\"_blank\">Как работает судебный симулятор SimCourt и какие еще есть ИИ-решения для юристов - новости Право.ру</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">ПРАВО.Ru</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Сценарий апокалипсиса ИИ: экономический крах к 2028 году - Euronews.com",
      "url": "https://news.google.com/rss/articles/CBMivAFBVV95cUxPaUl1UTBfQ2JpNDEwNC1DdjFBaVFlX1cxNVphRDZVVndvUVhXUk1LU2ptVzVyS3dENEZSemgwdHdJQy1wUV9RR3JuU0dxVUtHZDdkVTIzZHVxTW5UNWNWS0tWN0s4eVZCTGtGZ3lNc3JpbFNHeDEyaWkwX1BsOVJ6Q3lwUHlhUTh6cjBpUnAtLXJRa3NQNk85YThYRmw0c20zQjJwS1V1aGZCSlcxN0JTYWtpRFdOU0FEY0ZiaA?oc=5",
      "source": "Google News",
      "published": "2026-02-26T10:13:20",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMivAFBVV95cUxPaUl1UTBfQ2JpNDEwNC1DdjFBaVFlX1cxNVphRDZVVndvUVhXUk1LU2ptVzVyS3dENEZSemgwdHdJQy1wUV9RR3JuU0dxVUtHZDdkVTIzZHVxTW5UNWNWS0tWN0s4eVZCTGtGZ3lNc3JpbFNHeDEyaWkwX1BsOVJ6Q3lwUHlhUTh6cjBpUnAtLXJRa3NQNk85YThYRmw0c20zQjJwS1V1aGZCSlcxN0JTYWtpRFdOU0FEY0ZiaA?oc=5\" target=\"_blank\">Сценарий апокалипсиса ИИ: экономический крах к 2028 году</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Euronews.com</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Тренинг по ИИ для бизнеса в Казани: эксперт Борис Агатов раскроет, как получить реальный эффект в 2026 году - БИЗНЕС Online — Новости Казани",
      "url": "https://news.google.com/rss/articles/CBMiUkFVX3lxTFBFQ0JGTTdyOEJNaFItV25zOFl0T1dFQ3JqLVJzSEQtcnVMNFZFWHljOXo4ZjVsU3V5SG9RUkhkTHJwbFVORHo0SC03S3lYMlQ1bmc?oc=5",
      "source": "Google News",
      "published": "2026-02-27T05:00:00",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiUkFVX3lxTFBFQ0JGTTdyOEJNaFItV25zOFl0T1dFQ3JqLVJzSEQtcnVMNFZFWHljOXo4ZjVsU3V5SG9RUkhkTHJwbFVORHo0SC03S3lYMlQ1bmc?oc=5\" target=\"_blank\">Тренинг по ИИ для бизнеса в Казани: эксперт Борис Агатов раскроет, как получить реальный эффект в 2026 году</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">БИЗНЕС Online — Новости Казани</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Губернатор Омской области возглавил региональную комиссию по внедрению и развитию технологий ИИ - ГТРК Иртыш",
      "url": "https://news.google.com/rss/articles/CBMizwFBVV95cUxOU2JKRlBQTk1TM2E0UzdQWHdIOTNkaU5JMHZCZkJVd1pzQm9Td0NIazhzSVVJZFZaUE9vM0drTlJmMUplcEV0bDVZT0FFNDBqZExpVlJwU3lGVGdmZl9NbGxBMUY5TkJqa2luWUpWUmRrZXB2RGdmYTBfdTdiV3R0R2lEUlYybkVTUHYzM0tfeE55eVNwM0JZUWdJbnNTOFVkbmh0Mi0tVkpjOTdCVTJuTmQtUkhSakY2VFVWRVFPdlR2cEJuTXZKdV83VkJCckE?oc=5",
      "source": "Google News",
      "published": "2026-02-27T05:15:57",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMizwFBVV95cUxOU2JKRlBQTk1TM2E0UzdQWHdIOTNkaU5JMHZCZkJVd1pzQm9Td0NIazhzSVVJZFZaUE9vM0drTlJmMUplcEV0bDVZT0FFNDBqZExpVlJwU3lGVGdmZl9NbGxBMUY5TkJqa2luWUpWUmRrZXB2RGdmYTBfdTdiV3R0R2lEUlYybkVTUHYzM0tfeE55eVNwM0JZUWdJbnNTOFVkbmh0Mi0tVkpjOTdCVTJuTmQtUkhSakY2VFVWRVFPdlR2cEJuTXZKdV83VkJCckE?oc=5\" target=\"_blank\">Губернатор Омской области возглавил региональную комиссию по внедрению и развитию технологий ИИ</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">ГТРК Иртыш</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Хоценко возглавил комиссию по развитию технологий ИИ в Омской области - Новости Омска и Омской области — СуперОмск",
      "url": "https://news.google.com/rss/articles/CBMijAFBVV95cUxQYnNUQlRkbExxTzZHR0hxeHhNenhkb2dMMjNrYUxWVTFCYXB3bTV3RFNQMXRxX1RjdjlyYU9OQ3NmMDR3b2RPWGNaTTV5TWdEVjd5dm1LUjdXclktRF93eXVBcWZTcVpET3pqMkpWd0loT0xFdkFkcDdGOFlISGZoMm5Xc0NvVGE0eFBSYQ?oc=5",
      "source": "Google News",
      "published": "2026-02-27T03:05:09",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMijAFBVV95cUxQYnNUQlRkbExxTzZHR0hxeHhNenhkb2dMMjNrYUxWVTFCYXB3bTV3RFNQMXRxX1RjdjlyYU9OQ3NmMDR3b2RPWGNaTTV5TWdEVjd5dm1LUjdXclktRF93eXVBcWZTcVpET3pqMkpWd0loT0xFdkFkcDdGOFlISGZoMm5Xc0NvVGE0eFBSYQ?oc=5\" target=\"_blank\">Хоценко возглавил комиссию по развитию технологий ИИ в Омской области</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Новости Омска и Омской области — СуперОмск</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Как нейросети, компьютерное зрение и ИИ помогают в управлении проектами - Московская перспектива - Московская перспектива",
      "url": "https://news.google.com/rss/articles/CBMizAFBVV95cUxOa2xvZ0I3aEVwMUM2UzNJQkg2U3ZnRnR6WEFmZUVmZFRqZ3c1amNpblM4SEx0MW9XY3JPd2d1ZVRxbFl5UjMyM3NST19Zb2R6b3R5TDhfMURyemZaVnlZY01pMF9MX0hPaUxReFRfaEZoS3dqcXBQVVpMM1NKZXNNVnRHbHdFaEhBenZLVVhkdjc3ZENwNzFFRUJCcnktUy1hNUc0MnRzR1lCazc4VGU5MFdVeDZoaWhGaXRLemd3VUx1Z3lRaGFjUDV1T2E?oc=5",
      "source": "Google News",
      "published": "2026-02-26T19:14:22",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMizAFBVV95cUxOa2xvZ0I3aEVwMUM2UzNJQkg2U3ZnRnR6WEFmZUVmZFRqZ3c1amNpblM4SEx0MW9XY3JPd2d1ZVRxbFl5UjMyM3NST19Zb2R6b3R5TDhfMURyemZaVnlZY01pMF9MX0hPaUxReFRfaEZoS3dqcXBQVVpMM1NKZXNNVnRHbHdFaEhBenZLVVhkdjc3ZENwNzFFRUJCcnktUy1hNUc0MnRzR1lCazc4VGU5MFdVeDZoaWhGaXRLemd3VUx1Z3lRaGFjUDV1T2E?oc=5\" target=\"_blank\">Как нейросети, компьютерное зрение и ИИ помогают в управлении проектами - Московская перспектива</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Московская перспектива</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Эксперт ИТ-холдинга Т1: ИИ в закупках даст двукратный рост производительности - ЯСИА",
      "url": "https://news.google.com/rss/articles/CBMilwFBVV95cUxPOHlFV3JneHI0OVd0NlZkVy1oUm16RHJRUkxpaUNJdFhaUE5qbGV4N3lydm1NblFVSk1pdDRxWnNLbTI2WmNmcTM5OHFZWkFGM0xmemw1bE55cU5PQ3ZlcVU1aWxMUklkNG9YSjdWR3Z4QU1wTkY2NzV3RmZxVEpWcGE5WVFUZHBDd01sN0kwVnZOdWFrSDdB0gGcAUFVX3lxTE5aTExNcURlalhDOXlZeVU0ZUJpTUd1UzFNTF82c2x5TndmbnhKanFMTERod1UxRXBTaUNGVjBrUVZHc1F0cFV0ZWJfcjFLSk9DLUYxUTlkRDVRcFZvM0tVajVSb1BWZnU2Ujh1T0g2bTJsV092RXJOdk9UaUk2VGFDM2F1RXhDTUwwZ1NYeXV4VnJ2MnhPVVBvWWVoXw?oc=5",
      "source": "Google News",
      "published": "2026-02-27T01:45:38",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMilwFBVV95cUxPOHlFV3JneHI0OVd0NlZkVy1oUm16RHJRUkxpaUNJdFhaUE5qbGV4N3lydm1NblFVSk1pdDRxWnNLbTI2WmNmcTM5OHFZWkFGM0xmemw1bE55cU5PQ3ZlcVU1aWxMUklkNG9YSjdWR3Z4QU1wTkY2NzV3RmZxVEpWcGE5WVFUZHBDd01sN0kwVnZOdWFrSDdB0gGcAUFVX3lxTE5aTExNcURlalhDOXlZeVU0ZUJpTUd1UzFNTF82c2x5TndmbnhKanFMTERod1UxRXBTaUNGVjBrUVZHc1F0cFV0ZWJfcjFLSk9DLUYxUTlkRDVRcFZvM0tVajVSb1BWZnU2Ujh1T0g2bTJsV092RXJOdk9UaUk2VGFDM2F1RXhDTUwwZ1NYeXV4VnJ2MnhPVVBvWWVoXw?oc=5\" target=\"_blank\">Эксперт ИТ-холдинга Т1: ИИ в закупках даст двукратный рост производительности</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">ЯСИА</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Block Inc. сократила 4000 сотрудников из-за ИИ - Хабр",
      "url": "https://news.google.com/rss/articles/CBMiSEFVX3lxTE5IQmt2cUgzeHhkWHM1SGVKclZ3OWRjWlp1ZzhZU0ZCcTRIM2c0VS1rd090QUNVWUd4UkcxOVRwQ1BLeVJQZFNtTdIBWEFVX3lxTE91OVJTZjVYRDB1bUJIYUpnNmplYnA1X0dyQmdVV2hKdl9XczktQUQ0bzU3YWRxVGtDMndSQ1AtUVFFVU1WNzl3UndTamNfdVdhS1l5WWZzaEk?oc=5",
      "source": "Google News",
      "published": "2026-02-27T04:30:35",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiSEFVX3lxTE5IQmt2cUgzeHhkWHM1SGVKclZ3OWRjWlp1ZzhZU0ZCcTRIM2c0VS1rd090QUNVWUd4UkcxOVRwQ1BLeVJQZFNtTdIBWEFVX3lxTE91OVJTZjVYRDB1bUJIYUpnNmplYnA1X0dyQmdVV2hKdl9XczktQUQ0bzU3YWRxVGtDMndSQ1AtUVFFVU1WNzl3UndTamNfdVdhS1l5WWZzaEk?oc=5\" target=\"_blank\">Block Inc. сократила 4000 сотрудников из-за ИИ</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Хабр</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Нейросети теряют качество: почему ИИ может «деградировать» - IT Channel News",
      "url": "https://news.google.com/rss/articles/CBMiZ0FVX3lxTE55U0FqZVlqSXVHN1ZnOVBwMElJT0ttQlBSNUpzNk1jNkhOZ0xqQVhxSjJrMkpEOXkwazR2aGV4a1RobW1hNzZEZEN1cTlkV01uRll4cmY2Q25pbmZ6bXBWTW9iWk94UG8?oc=5",
      "source": "Google News",
      "published": "2026-02-26T21:37:26",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiZ0FVX3lxTE55U0FqZVlqSXVHN1ZnOVBwMElJT0ttQlBSNUpzNk1jNkhOZ0xqQVhxSjJrMkpEOXkwazR2aGV4a1RobW1hNzZEZEN1cTlkV01uRll4cmY2Q25pbmZ6bXBWTW9iWk94UG8?oc=5\" target=\"_blank\">Нейросети теряют качество: почему ИИ может «деградировать»</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">IT Channel News</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Новое образование: какие ИИ-практики уже работают в учебных заведениях по всему миру - Techinsider.ru",
      "url": "https://news.google.com/rss/articles/CBMi0AFBVV95cUxOenpLeEdmbjN1OGRYOHQyeUltbzdXX0txTG1vLVRUUTlHeEg5Y05HdlNXd1IwMVM1WkpnWk9iaERhaEk4ZVM4cEFWdG9PVVJ4d0hIZE13VTBJMFhXSDdFRTRTSDZjWVVWVTVqeHRWUW9id2NpbzI0dC1tamxqSWp2SXBmVTh0TUdnaEhKNWZrYmRhM1ZxSkJpbXJwMVdfR0ctS0dyQWh1aXZjY1hsUExSWWxJTnctbEJNWlZHZ1hQZlRfY1BlTWR6Rld4SG5rNjFf?oc=5",
      "source": "Google News",
      "published": "2026-02-27T05:00:00",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMi0AFBVV95cUxOenpLeEdmbjN1OGRYOHQyeUltbzdXX0txTG1vLVRUUTlHeEg5Y05HdlNXd1IwMVM1WkpnWk9iaERhaEk4ZVM4cEFWdG9PVVJ4d0hIZE13VTBJMFhXSDdFRTRTSDZjWVVWVTVqeHRWUW9id2NpbzI0dC1tamxqSWp2SXBmVTh0TUdnaEhKNWZrYmRhM1ZxSkJpbXJwMVdfR0ctS0dyQWh1aXZjY1hsUExSWWxJTnctbEJNWlZHZ1hQZlRfY1BlTWR6Rld4SG5rNjFf?oc=5\" target=\"_blank\">Новое образование: какие ИИ-практики уже работают в учебных заведениях по всему миру</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Techinsider.ru</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    }
  ],
  "groups": {
    "by_source": {
      "Коммерсантъ": 1,
      "Ведомости": 1,
      "Digital_Russia": 2,
      "Habr_Топ_День": 1,
      "Habr_AI": 22,
      "CNews": 7,
      "3DNews": 8,
      "VC_ru_Технологии": 1,
      "Google News": 19
    },
    "by_category": {
      "general_news": 2,
      "tech_news": 40,
      "ai_and_regulation": 1,
      "google_news": 19
    },
    "by_keyword": {
      "искусственный интеллект": 3,
      "ИИ": 46,
      "цифровая трансформация": 1,
      "Минцифры": 1,
      "AI": 17,
      "регулирование": 4
    }
  }
}