{
  "timestamp": "2026-02-15_09-42",
  "total_articles": 11,
  "articles": [
    {
      "title": "Axios: Пентагон может разорвать связи с разработчиком ИИ-систем Anthropic",
      "url": "https://tass.ru/mezhdunarodnaya-panorama/26451487",
      "source": "ТАСС",
      "published": "2026-02-15T03:08:45",
      "description": "Это обусловлено тем, что компания требует ограничить использование своих технологий для слежки и создания оружия, пишет портал",
      "tags": [],
      "category": "general_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "9 вещей, которые я понял, анализируя рынок робототехники в этом году",
      "url": "https://habr.com/ru/articles/996650/?utm_campaign=996650&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-15T06:22:04",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/d08/2e4/67f/d082e467f8e87ba6693136c8a4869118.jpeg\" /><p>За последний месяц я системно собирал и анализировал материалы из ведущих источников по робототехнике: исследования, отчёты, технические блоги, интервью с фаундерами и инженерами компаний, которые реально выводят роботов в продакшн. Параллельно разбирал выступления и подкасты с основателями и экспертами, работающими на стыке hardware, AI и индустриальных внедрений.<br /><br />В результате сформировался набор наблюдений, которые, на мой взгляд, хорошо отражают текущее состояние отрасли — без демо-хайпа и маркетингового шума. Ниже — ключевые выводы, которые повторялись из разговора в разговор и подтверждались практикой.</p> <a href=\"https://habr.com/ru/articles/996650/?utm_campaign=996650&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI"
      ]
    },
    {
      "title": "Чат-бот с генеративным AI под капотом (разговаривает как живой)",
      "url": "https://habr.com/ru/articles/993912/?utm_campaign=993912&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-14T21:37:14",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/0a7/710/582/0a771058227a8276cc107ce4613bc738.jpg\" /><p>Реализация чат-бота с LLM под капотом, который ведет общение с пользователем в свободной форме, но собирает структурированную информацию, согласно перечню параметров в конфигурационном файле. А сам файл конфигурации - таблица с описанием скрипта общения, такая, которую вы бы написали для людей: операторов кол-центров, продавцов или интервьюеров. Интересно? Погодите, я еще не закончил! LLM работает локально, не надо платить за токены! </p> <a href=\"https://habr.com/ru/articles/993912/?utm_campaign=993912&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Подробности внутри</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI"
      ]
    },
    {
      "title": "Введение в Yttri — Что это и почему это нужно?",
      "url": "https://habr.com/ru/articles/996446/?utm_campaign=996446&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-14T12:16:57",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/886/5d3/31f/8865d331f3687f93ea2d40bccd2a679d.jpg\" /><p>Устали прыгать между Jira, Confluence, Notion, Calendar и почтой? Я написал Yttri — мощный комбайн на Rust + Tauri для управления всей цифровой жизнью. Локальный AI, графовая база знаний, приватность и никакой облачной зависимости. Рассказываю, как объединить хаос в одну систему и почему Local-First победит.</p> <a href=\"https://habr.com/ru/articles/996446/?utm_campaign=996446&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI"
      ]
    },
    {
      "title": "Как искусственный интеллект влияет на современную японскую литературу",
      "url": "https://habr.com/ru/companies/onlinepatent/articles/996548/?utm_campaign=996548&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-14T10:47:07",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/b2f/ca1/520/b2fca15206696a238bd61caf555039cf.jpg\" /><p><em>Дисклеймер: мы попросили японистку и переводчицу Полину Гуленок написать статью об ИИ в современном японском литературном процессе&nbsp;</em></p><p>В 2024 году японский литературный мир всколыхнула неожиданная новость: писательница Риэ Кудан, получившая в том же году литературную премию Акутагавы за свой роман «Симпати Тауэр Токио», призналась, что использовала для его написания искусственный интеллект.&nbsp;</p><p>Надо отметить, что литературная премия имени Акутагавы Рюноскэ – престижнейшая награда, каждый год её лауреаты становятся предметом пристального внимания читателей, и их книги автоматически попадают в списки бестселлеров. В 2025 году премия вообще осталась без лауреата – жюри не смогло выбрать среди кандидатов достойного, а отдавать награду кому попало означает уронить её престиж. Разумеется, заявление премированной писательницы об использовании ИИ вызвало огромный резонанс.</p> <a href=\"https://habr.com/ru/articles/996548/?utm_campaign=996548&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "искусственный интеллект",
        "ИИ"
      ]
    },
    {
      "title": "Мировую зелёную энергетику тянут на себе Китай и Индия, а страны G7 забуксовали",
      "url": "https://3dnews.ru/1136871",
      "source": "3DNews",
      "published": "2026-02-14T08:47:00",
      "description": "За последние три года в возобновляемой энергетике сложилась интересная ситуация: богатейшие страны мира так называемой &laquo;Большой семёрки&raquo; перестали развивать &laquo;зелёную&raquo; энергетику и даже сократили её планирование, тогда как развивающиеся страны во главе с Китаем и Индией многократно нарастили проекты в этой области. Это угрожает авторитету коллективного Запада, говорят аналитики, и подрывает климатические инициативы. Источник изображения: ИИ-генерация Grok 4/3DNews",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Disney потребовала от ByteDance отключить новейший ИИ-генератор видео Seedance 2.0 — он копирует персонажей Star Wars и Marvel",
      "url": "https://3dnews.ru/1136880",
      "source": "3DNews",
      "published": "2026-02-14T11:29:00",
      "description": "Спустя всего сутки после запуска компанией ByteDance ИИ-модели Seedance 2.0 для генерации видео кинематографического качества, компания Disney потребовала прекратить нарушение авторских прав на своих персонажей, а весь Голливуд поддержал эту претензию. Источник изображения: Elijah Chen/Unsplash",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Голливуд вовсю осваивает ИИ: растёт число школ по кинопроизводству с нейросетями",
      "url": "https://3dnews.ru/1136886",
      "source": "3DNews",
      "published": "2026-02-14T16:50:00",
      "description": "В американской киноиндустрии растёт число учебных заведений, обучающих кинопроизводству с использованием искусственного интеллекта (ИИ). Высокой популярностью пользуется онлайн-школа Curious Refuge, позиционирующая себя как &laquo;первый в мире центр для создания фильмов с использованием ИИ&raquo;. Источник изображения: De'Andre Bush/unsplash.com",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "ByteDance представила Doubao 2.0 — самый популярный ИИ-бот Китая стал мощнее и подготовился к «эре агентов»",
      "url": "https://3dnews.ru/1136882",
      "source": "3DNews",
      "published": "2026-02-14T12:22:00",
      "description": "Китайская компания ByteDance, разработчик видеосервиса TikTok, представила обновлённую версию чат-бота Doubao 2.0 &mdash; самого популярного в стране приложения на базе искусственного интеллекта. Doubao 2.0 позиционируется как решение для &laquo;эры ИИ-агентов&raquo;, когда модели будут способны самостоятельно выполнять сложные задачи, а не только отвечать на вопросы. Источник изображения: Steve Johnson/unsplash.com",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Реклама Anthropic с подтруниванием над OpenAI сработала — аудитория Claude выросла на 11 %",
      "url": "https://3dnews.ru/1136877",
      "source": "3DNews",
      "published": "2026-02-14T09:39:00",
      "description": "Компания Anthropic сумела извлечь немалую выгоду из рекламного ролика, который был показан во время финального матча чемпионата по американскому футболу Super Bowl. По данным BNP Paribas, небольшое видео с критикой в адрес OpenAI, решившей добавить рекламу в ChatGPT, способствовало росту посещаемости сайта Anthropic и увеличению количества ежедневно активных пользователей ИИ-бота Claude. Источник изображения: Steve Johnson / Unsplash",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Сделано в Японии: Fujitsu организует производство суверенных ИИ-серверов",
      "url": "https://3dnews.ru/1136870",
      "source": "3DNews",
      "published": "2026-02-14T09:12:00",
      "description": "Корпорация Fujitsu с марта текущего года начнёт выпускать в Японии суверенные серверы, ориентированные на задачи ИИ и другие ресурсоёмкие нагрузки. Такие системы с маркировкой &laquo;Made in Japan&raquo; будут выпускаться на предприятии Fujitsu Group в Касасиме (Kasashima) по полному циклу. Fujitsu отмечает, что геополитическая напряжённость, усиливающиеся киберугрозы и более жёсткие требования регулирующих органов приводят к необходимости усиления защиты критически важной информации. В Японии, в частности, в рамках Закона о содействии экономической безопасности управление системными рисками и цифровой суверенитет имеют первостепенное значение для клиентов, работающих с критической информационной инфраструктурой (КИИ).",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    }
  ],
  "groups": {
    "by_source": {
      "ТАСС": 1,
      "Habr_AI": 4,
      "3DNews": 6
    },
    "by_category": {
      "general_news": 1,
      "tech_news": 10
    },
    "by_keyword": {
      "ИИ": 8,
      "AI": 3,
      "искусственный интеллект": 1
    }
  }
}