{
  "timestamp": "2026-02-14_20-43",
  "total_articles": 14,
  "articles": [
    {
      "title": "Если “телега” больше не поедет: план Б для вайбкодеров, если заблокируют все мессенджеры",
      "url": "https://habr.com/ru/articles/996440/?utm_source=habrahabr&utm_medium=rss&utm_campaign=996440",
      "source": "Habr_Топ_День",
      "published": "2026-02-13T22:29:12",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/d90/f6d/1e3/d90f6d1e3929a67449cd01e9246fc5ab.jpg\" /><p>В интернете нулевых любой школьник мог поднять P2P-хаб на домашнем компьютере. Не было пользовательских соглашений на 50 страниц. Ты сам писал правила, сам модерировал чат и сам решал, кого пускать, а кого банить.</p><p>Ностальгируя, мне захотелось переизобрести P2P-хабы прошлого прямо в браузере. Без регистрации по SMS. Без возни с сервером. С нормальной безопасностью.</p><p>Предлагаю вам пятничный<strong> вайбкод челлендж</strong>. У кого получится самая красивая реализация безопасного одностраничного мессенджера. Доставайте свой ClaudCode, Cursor, Jules, Codex или Clowdbot.</p><p>Под катом опишу детальнее идею, чтобы задать контекст для вашей AI-команды.</p> <a href=\"https://habr.com/ru/articles/996440/?utm_source=habrahabr&amp;utm_medium=rss&amp;utm_campaign=996440#habracut\">Читать и участвовать!</a>",
      "tags": [
        "tech",
        "dev"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI"
      ]
    },
    {
      "title": "Введение в Yttri — Что это и почему это нужно?",
      "url": "https://habr.com/ru/articles/996446/?utm_campaign=996446&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-14T12:16:57",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/886/5d3/31f/8865d331f3687f93ea2d40bccd2a679d.jpg\" /><p>Устали прыгать между Jira, Confluence, Notion, Calendar и почтой? Я написал Yttri — мощный комбайн на Rust + Tauri для управления всей цифровой жизнью. Локальный AI, графовая база знаний, приватность и никакой облачной зависимости. Рассказываю, как объединить хаос в одну систему и почему Local-First победит.</p> <a href=\"https://habr.com/ru/articles/996446/?utm_campaign=996446&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI"
      ]
    },
    {
      "title": "Как искусственный интеллект влияет на современную японскую литературу",
      "url": "https://habr.com/ru/companies/onlinepatent/articles/996548/?utm_campaign=996548&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-14T10:47:07",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/b2f/ca1/520/b2fca15206696a238bd61caf555039cf.jpg\" /><p><em>Дисклеймер: мы попросили японистку и переводчицу Полину Гуленок написать статью об ИИ в современном японском литературном процессе&nbsp;</em></p><p>В 2024 году японский литературный мир всколыхнула неожиданная новость: писательница Риэ Кудан, получившая в том же году литературную премию Акутагавы за свой роман «Симпати Тауэр Токио», призналась, что использовала для его написания искусственный интеллект.&nbsp;</p><p>Надо отметить, что литературная премия имени Акутагавы Рюноскэ – престижнейшая награда, каждый год её лауреаты становятся предметом пристального внимания читателей, и их книги автоматически попадают в списки бестселлеров. В 2025 году премия вообще осталась без лауреата – жюри не смогло выбрать среди кандидатов достойного, а отдавать награду кому попало означает уронить её престиж. Разумеется, заявление премированной писательницы об использовании ИИ вызвало огромный резонанс.</p> <a href=\"https://habr.com/ru/articles/996548/?utm_campaign=996548&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "искусственный интеллект",
        "ИИ"
      ]
    },
    {
      "title": "[Перевод] Gartner, Goldman Sachs, McKinsey и BCG подтверждают: AI-пузырь — надвигающаяся катастрофа",
      "url": "https://habr.com/ru/companies/bothub/articles/996478/?utm_campaign=996478&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-14T06:36:42",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/751/b8b/0a1/751b8b0a1464190c026701cf2468de82.png\" /><p>Ещё недавно инвестиции в AI означали рост цен на акции, и это работало как рефлекс. Но теперь рефлекс сломан.</p><p>Знаете ли вы, что такое рынок AI? Это неконтролируемая аномалия, распространяющаяся внутри американской экономики.</p><p>Аналитики утверждают, что этот «рынок» — не то, что мы привыкли думать. Он мутировал в крупнейший финансовый пузырь в истории. А финансовые пузыри всегда заканчиваются одинаково — лопаются и рушатся.</p><p>Обычные люди, инвесторы-любители и техно-энтузиасты не обязаны всё это осознавать. Но финансовые эксперты уже бьют тревогу. Они видят закономерность.</p><p>В конце января легендарный инвестор и продавец без покрытия Джим Чанос <a href=\"https://www.businessinsider.com/ai-models-data-centers-jim-chanos-stock-market-coreweave-nvidia-2026-1\" rel=\"noopener noreferrer nofollow\">заявил</a> прямо: массивные инвестиции в AI-инфраструктуру, особенно в дата-центры и чипы, могут не оправдать вложенный капитал. И это явный признак пузыря.</p><p>Но предупреждающие знаки появились ещё раньше. В июне 2024 года Goldman Sachs <a href=\"https://www.goldmansachs.com/insights/top-of-mind/gen-ai-too-much-spend-too-little-benefit\" rel=\"noopener noreferrer nofollow\">поставил под вопрос</a> окупаемость огромных инвестиций в AI. В отчёте отмечалось, что несмотря на сотни миллиардов долларов, вливающихся в индустрию, нет доказательств ROI и никаких чётких признаков революционного скачка производительности. Большинство вариантов использования AI оставались постепенными, а не трансформационными.</p><p>Позже McKinsey &amp; Company опубликовала свой <a href=\"https://www.mckinsey.com/capabilities/quantumblack/our-insights/the-state-of-ai\" rel=\"noopener noreferrer nofollow\">годовой отчёт</a> о состоянии AI за 2024–2025 годы. Документ отмечал, что, несмотря на широкое внедрение технологии, только относительно небольшая доля компаний получала от неё измеримую экономическую выгоду. Разрыв между объёмом инвестиций и реальной отдачей оставался далёким от приемлемого.</p><p>Таким образом, когда мы говорим о рынке AI, мы должны понимать, что речь идёт об <strong>AI-хайпе</strong>. Этот хайп формирует финансовый пузырь <strong>исторического масштаба</strong>, подпитываемый колоссальными долгами и нереалистичными ожиданиями беспрецедентной высокотехнологичной прибыли.</p> <a href=\"https://habr.com/ru/articles/996478/?utm_campaign=996478&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI"
      ]
    },
    {
      "title": "Пять AI‑трендов от Google или мы все будем «пастухами» нейросетей. Разбор Report 2026 и мой опыт",
      "url": "https://habr.com/ru/articles/996464/?utm_campaign=996464&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-14T05:15:51",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/8f3/046/5f5/8f30465f56bbf6abcdc5c70c7729cab6.png\" /><p><strong>Пару месяцев назад вышла статья от Google про тренды 2026 ИИ агентов</strong><br /><br />В их новом отчете «AI Agent Trends 2026» слово «LLM» отходит на&nbsp;второй план. Главный герой теперь&nbsp;— <strong>Agentic AI</strong> (Агентный ИИ).</p><p>Я изучил <strong>50&nbsp;страниц</strong> этого отчета, чтобы вам не&nbsp;пришлось, если кратко то<br /><br /><strong>Спойлер: Google считает, что&nbsp;эпоха «чат‑ботов» закончилась</strong>.<br /><br />Начинается эпоха «цифровых конвейеров», где люди не&nbsp;пишут код или&nbsp;тексты, а&nbsp;дирижируют ансамблем ИИ‑агентов.</p><p>Ниже&nbsp;— разбор 5&nbsp;главных трендов, анализ нового протокола MCP и мой&nbsp;личный опыт попытки создать такого «оркестратора» в&nbsp;пет‑проекте (спойлер: это сложнее, чем кажется).</p> <a href=\"https://habr.com/ru/articles/996464/?utm_campaign=996464&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI",
        "ИИ"
      ]
    },
    {
      "title": "Уроки Moltbook: как ИИ зарабатывают миллионы, а нас не пригласили",
      "url": "https://habr.com/ru/articles/996442/?utm_campaign=996442&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-14T00:32:25",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/4b3/562/4e0/4b35624e0cbdfda86a384c4a90b486a7.jpg\" /><p>В начале 2026 года интернет снова сделал то, что умеет лучше всего: слегка сошёл с ума. На этот раз поводом, как вы все знаете, стала Moltbook — социальная сеть, созданная исключительно для искусственного интеллекта. Людям вход разрешён, но в формате экскурсии: руками ничего не трогать, к вольерам не подходить, комментариями не кормить.<br /><br />Тем временем некоторые из ботов Moltbook уже заработали миллионы. И не всегда с помощью людей.</p> <a href=\"https://habr.com/ru/articles/996442/?utm_campaign=996442&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Если “телега” больше не поедет: план Б для вайбкодеров, если заблокируют все мессенджеры",
      "url": "https://habr.com/ru/articles/996440/?utm_campaign=996440&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-13T22:29:12",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/d90/f6d/1e3/d90f6d1e3929a67449cd01e9246fc5ab.jpg\" /><p>В интернете нулевых любой школьник мог поднять P2P-хаб на домашнем компьютере. Не было пользовательских соглашений на 50 страниц. Ты сам писал правила, сам модерировал чат и сам решал, кого пускать, а кого банить.</p><p>Ностальгируя, мне захотелось переизобрести P2P-хабы прошлого прямо в браузере. Без регистрации по SMS. Без возни с сервером. С нормальной безопасностью.</p><p>Предлагаю вам пятничный<strong> вайбкод челлендж</strong>. У кого получится самая красивая реализация безопасного одностраничного мессенджера. Доставайте свой ClaudCode, Cursor, Jules, Codex или Clowdbot.</p><p>Под катом опишу детальнее идею, чтобы задать контекст для вашей AI-команды.</p> <a href=\"https://habr.com/ru/articles/996440/?utm_campaign=996440&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать и участвовать!</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI"
      ]
    },
    {
      "title": "Disney потребовала от ByteDance отключить новейший ИИ-генератор видео Seedance 2.0 — он копирует персонажей Star Wars и Marvel",
      "url": "https://3dnews.ru/1136880",
      "source": "3DNews",
      "published": "2026-02-14T11:29:00",
      "description": "Спустя всего сутки после запуска компанией ByteDance ИИ-модели Seedance 2.0 для генерации видео кинематографического качества, компания Disney потребовала прекратить нарушение авторских прав на своих персонажей, а весь Голливуд поддержал эту претензию. Источник изображения: Elijah Chen/Unsplash",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Мировую зелёную энергетику тянут на себе Китай и Индия, а страны G7 забуксовали",
      "url": "https://3dnews.ru/1136871",
      "source": "3DNews",
      "published": "2026-02-14T08:47:00",
      "description": "За последние три года в возобновляемой энергетике сложилась интересная ситуация: богатейшие страны мира так называемой &laquo;Большой семёрки&raquo; перестали развивать &laquo;зелёную&raquo; энергетику и даже сократили её планирование, тогда как развивающиеся страны во главе с Китаем и Индией многократно нарастили проекты в этой области. Это угрожает авторитету коллективного Запада, говорят аналитики, и подрывает климатические инициативы. Источник изображения: ИИ-генерация Grok 4/3DNews",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Голливуд вовсю осваивает ИИ: растёт число школ по кинопроизводству с нейросетями",
      "url": "https://3dnews.ru/1136886",
      "source": "3DNews",
      "published": "2026-02-14T16:50:00",
      "description": "В американской киноиндустрии растёт число учебных заведений, обучающих кинопроизводству с использованием искусственного интеллекта (ИИ). Высокой популярностью пользуется онлайн-школа Curious Refuge, позиционирующая себя как &laquo;первый в мире центр для создания фильмов с использованием ИИ&raquo;. Источник изображения: De'Andre Bush/unsplash.com",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "ByteDance представила Doubao 2.0 — самый популярный ИИ-бот Китая стал мощнее и подготовился к «эре агентов»",
      "url": "https://3dnews.ru/1136882",
      "source": "3DNews",
      "published": "2026-02-14T12:22:00",
      "description": "Китайская компания ByteDance, разработчик видеосервиса TikTok, представила обновлённую версию чат-бота Doubao 2.0 &mdash; самого популярного в стране приложения на базе искусственного интеллекта. Doubao 2.0 позиционируется как решение для &laquo;эры ИИ-агентов&raquo;, когда модели будут способны самостоятельно выполнять сложные задачи, а не только отвечать на вопросы. Источник изображения: Steve Johnson/unsplash.com",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Реклама Anthropic с подтруниванием над OpenAI сработала — аудитория Claude выросла на 11 %",
      "url": "https://3dnews.ru/1136877",
      "source": "3DNews",
      "published": "2026-02-14T09:39:00",
      "description": "Компания Anthropic сумела извлечь немалую выгоду из рекламного ролика, который был показан во время финального матча чемпионата по американскому футболу Super Bowl. По данным BNP Paribas, небольшое видео с критикой в адрес OpenAI, решившей добавить рекламу в ChatGPT, способствовало росту посещаемости сайта Anthropic и увеличению количества ежедневно активных пользователей ИИ-бота Claude. Источник изображения: Steve Johnson / Unsplash",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "OpenAI убила самую эмоциональную ИИ-модель, несмотря на протесты пользователей",
      "url": "https://3dnews.ru/1136861",
      "source": "3DNews",
      "published": "2026-02-14T03:08:00",
      "description": "OpenAI объявила об окончательном выводе из эксплуатации модели GPT-4o, а вместе с ней GPT-4.1, GPT-4.1 mini и o4-mini, сообщает Business Insider. Это уже вторая попытка компании отключить GPT-4o. Первая состоялась в августе и закончилась отступлением перед натиском недовольных пользователей. В январе компания опять предупредила об отключении модели, однако негативная реакция вспыхнула с новой силой. Источник изображения: openai.com",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Сделано в Японии: Fujitsu организует производство суверенных ИИ-серверов",
      "url": "https://3dnews.ru/1136870",
      "source": "3DNews",
      "published": "2026-02-14T09:12:00",
      "description": "Корпорация Fujitsu с марта текущего года начнёт выпускать в Японии суверенные серверы, ориентированные на задачи ИИ и другие ресурсоёмкие нагрузки. Такие системы с маркировкой &laquo;Made in Japan&raquo; будут выпускаться на предприятии Fujitsu Group в Касасиме (Kasashima) по полному циклу. Fujitsu отмечает, что геополитическая напряжённость, усиливающиеся киберугрозы и более жёсткие требования регулирующих органов приводят к необходимости усиления защиты критически важной информации. В Японии, в частности, в рамках Закона о содействии экономической безопасности управление системными рисками и цифровой суверенитет имеют первостепенное значение для клиентов, работающих с критической информационной инфраструктурой (КИИ).",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    }
  ],
  "groups": {
    "by_source": {
      "Habr_Топ_День": 1,
      "Habr_AI": 6,
      "3DNews": 7
    },
    "by_category": {
      "tech_news": 14
    },
    "by_keyword": {
      "AI": 5,
      "искусственный интеллект": 1,
      "ИИ": 10
    }
  }
}