{
  "timestamp": "2026-02-20_22-23",
  "total_articles": 70,
  "articles": [
    {
      "title": "OpenAI работает над \"умной\" колонкой и другими ИИ-устройствами",
      "url": "https://www.interfax.ru/world/1073960",
      "source": "Интерфакс",
      "published": "2026-02-20T16:50:00",
      "description": "Американская OpenAI работает над линейкой ИИ-устройств.",
      "tags": [],
      "category": "general_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "В спецзонах для развития ИИ разработчики смогут экономить на электроэнергии",
      "url": "https://www.vedomosti.ru/technology/news/2026/02/20/1177936-v-spetszonah-dlya",
      "source": "Ведомости",
      "published": "2026-02-20T07:10:55",
      "description": "",
      "tags": [],
      "category": "general_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "ИИ-помощник от Microsoft получил несанкционированный доступ к почте пользователей",
      "url": "https://d-russia.ru/ii-pomoschnik-ot-microsoft-poluchil-nesanktsionirovannyy-dostup-k-pochte-polzovateley.html",
      "source": "Digital_Russia",
      "published": "2026-02-20T14:47:28",
      "description": "<p>Microsoft подтвердила наличие неполадки в функционировании «универсального ИИ-чата для выполнения работы» M365 Copilot Chat, из-за неё чат-бот корпорации получал доступ к содержимому почтового ящика пользователей без разрешения, обходя специальные метки, призванные не дать Copilot Chat доступа к почте, написал в четверг techradar.com. До папки «Входящие» помощник добраться не смог, зато получил доступ к папкам «Отправленные» [&#8230;]</p>\n<p>Сообщение <a href=\"https://d-russia.ru/ii-pomoschnik-ot-microsoft-poluchil-nesanktsionirovannyy-dostup-k-pochte-polzovateley.html\">ИИ-помощник от Microsoft получил несанкционированный доступ к почте пользователей</a> появились сначала на <a href=\"https://d-russia.ru\">Digital Russia</a>.</p>",
      "tags": [
        "tech",
        "governance"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Росреестр представил на Кубе опыт использования ИИ",
      "url": "https://d-russia.ru/rosreestr-predstavil-na-kube-opyt-ispolzovaniya-ii.html",
      "source": "Digital_Russia",
      "published": "2026-02-20T13:53:28",
      "description": "<p>Представитель Росреестра выступил на V Международном юридическом конгрессе «JurisCuba 2026» в Гаване с докладом об использовании ведомством высокотехнологичных сервисов с применением технологий искусственного интеллекта (ИИ), сообщает Росреестр. В частности, был представлен «Цифровой помощник регистратора – ЕВА», который проводит предварительную автоматическую проверку документов как на стадии приёмки обращений в МФЦ, так и во время их последующей [&#8230;]</p>\n<p>Сообщение <a href=\"https://d-russia.ru/rosreestr-predstavil-na-kube-opyt-ispolzovaniya-ii.html\">Росреестр представил на Кубе опыт использования ИИ</a> появились сначала на <a href=\"https://d-russia.ru\">Digital Russia</a>.</p>",
      "tags": [
        "tech",
        "governance"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Стартап из Татарстана создал «первую в мире» технологию маркировки воздушного пространства для роботов – Минцифры РТ",
      "url": "https://d-russia.ru/startap-iz-tatarstana-sozdal-pervuyu-v-mire-tehnologiyu-markirovki-vozdushnogo-prostranstva-dlya-robotov-mintsifry-rt.html",
      "source": "Digital_Russia",
      "published": "2026-02-20T10:31:17",
      "description": "<p>Компания «Геопейджер» – резидент «ИТ-парка» и Иннополиса (Республика Татарстан) – разработала систему, которая помогает роботам ориентироваться в пространстве без использования спутников, сообщает региональное Минцифры в пятницу. По заявлению министерства, это первая в мире подобная система. Технология позволяет устройствам перемещаться с улицы внутрь зданий, определять своё положение с точностью до миллиметра и всегда оставаться на связи. [&#8230;]</p>\n<p>Сообщение <a href=\"https://d-russia.ru/startap-iz-tatarstana-sozdal-pervuyu-v-mire-tehnologiyu-markirovki-vozdushnogo-prostranstva-dlya-robotov-mintsifry-rt.html\">Стартап из Татарстана создал «первую в мире» технологию маркировки воздушного пространства для роботов – Минцифры РТ</a> появились сначала на <a href=\"https://d-russia.ru\">Digital Russia</a>.</p>",
      "tags": [
        "tech",
        "governance"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "Минцифры"
      ]
    },
    {
      "title": "Правительство привело свежие примеры внедрения ИИ в регионах",
      "url": "https://d-russia.ru/pravitelstvo-privelo-svezhie-primery-vnedreniya-ii-v-regionah.html",
      "source": "Digital_Russia",
      "published": "2026-02-20T07:06:52",
      "description": "<p>Уже 55 регионов России поделились практиками внедрения технологии искусственного интеллекта (ИИ) на портале «Цифровой регион», предназначенном для сбора наиболее успешных региональных ИИ-решений, сообщила пресс-служба заместителя председателя правительства – руководителя аппарата правительства Дмитрия Григоренко. На сегодняшний день на портале уже собрано около 350 ИИ-решений (более 430 сценариев). В октябре 2025 на портале насчитывалось 150 опубликованных практик [&#8230;]</p>\n<p>Сообщение <a href=\"https://d-russia.ru/pravitelstvo-privelo-svezhie-primery-vnedreniya-ii-v-regionah.html\">Правительство привело свежие примеры внедрения ИИ в регионах</a> появились сначала на <a href=\"https://d-russia.ru\">Digital Russia</a>.</p>",
      "tags": [
        "tech",
        "governance"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Нейросети, суды и разработчики: кто отвечает за то, что придумал ИИ?",
      "url": "https://habr.com/ru/articles/1002048/?utm_campaign=1002048&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-20T18:14:45",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/0c3/03c/741/0c303c741b2639011e2422569c8c6337.jpg\" /><p>ИИ-контент. Что это для вас?</p><p>ИИ сегодня не использует только ленивый. Это просто, удобно, быстро и не дорого (если вообще не бесплатно). ИИ уже может все от текстов и картинок до кода и музыки. Но есть вопрос, о котором никто не думает до первого суда: кому это принадлежит?</p><p>&nbsp;Мне, как IT-юристу было любопытно в этом разбираться. Но для авторов и создателей это вопрос не любопытства, а потенциальных исков и штрафов.</p><p>На первый взгляд регулирования нет, закона нет, многие думают, что все можно. </p><p>Вы тоже?</p> <a href=\"https://habr.com/ru/articles/1002048/?utm_campaign=1002048&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "[Перевод] AI и Data engineering: Что реально происходит с профессией?",
      "url": "https://habr.com/ru/articles/1002036/?utm_campaign=1002036&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-20T17:25:39",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/1a5/4a1/071/1a54a1071f0561a379c23ceff38f8503.jpeg\" /><p>Сразу успокоим читателя: AI не вытеснил data-инженера из рабочего процесса. Наоборот, он сделал эту роль еще более значимой. И в этой статье объясняется, что именно это означает для вас и вашей профессии. Не с точки зрения технологий и инструментов, а с точки зрения изменения зоны ответственности. </p><p>AI, как и везде, конечно классно справляется с некоторыми задачами, но всю ответственность по-прежнему несет человек. Весь контекст не передашь через промпт, и AI не делает компромиссных решений. Большинство систем не выходят из строя, потому что было сложно написать код. Выходят потому что решения по разработке были приняты поспешно, и без четкого понимания, кто и как этими системами будет пользоваться. И AI еще быстрее за нас принимает решения, но все те же риски «непонимания контекста» остаются.</p> <a href=\"https://habr.com/ru/articles/1002036/?utm_campaign=1002036&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI"
      ]
    },
    {
      "title": "[Перевод] Как Anthropic убивает Биткоин?",
      "url": "https://habr.com/ru/companies/bothub/articles/1001718/?utm_campaign=1001718&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-20T16:20:56",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/a81/f7c/998/a81f7c998b18c933bf412561a3cf4f71.png\" /><p><strong>Нативная валюта ИИ уже существует - она прячется у всех на виду, превосходя криптовалюты на шесть порядков.</strong></p><p><strong>Мы находимся в начале эры тотальной машинной экономики - и вы держите в руках неправильные деньги.</strong></p><p>Вы вот-вот увидите сдвиг, который большинство людей в крипте и ИИ все еще упускают из виду.</p><p>Пока вы следили за ценой Биткоина и циклами хайпа вокруг ИИ, одна компания собирала финансовую инфраструктуру, которая работает за пределами архитектурных ограничений Биткоина, Эфириума и всего остального в текущем крипто-стеке.</p><p>И все же большинство людей вокруг нас не замечают происходящего. Эта революция не такая громкая, как предыдущие: она разворачивается тише. Стойки серверов включаются в сеть, один дата-центр за другим. Мы все еще на ранней стадии, но рост экспоненциален - именно поэтому его так легко пропустить.</p> <a href=\"https://habr.com/ru/articles/1001718/?utm_campaign=1001718&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "От MNIST к Transformer. Часть 2. Основы работы с памятью",
      "url": "https://habr.com/ru/articles/1001886/?utm_campaign=1001886&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-20T15:42:49",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/c09/bba/a88/c09bbaa88442673182e819df9f864264.png\" /><p>Мы живем в эпоху, когда ИИ стал доступен каждому. Но за магией&nbsp;<code>PyTorch</code>&nbsp;скрывается колоссальная инженерная работа и сложные вычислительные процессы, которые для большинства остаются черным ящиком.&nbsp;</p><p>Это вторая статья из цикла&nbsp;<strong>От MNIST к Transformer</strong>, цель которого пошагово пройти путь от простого CUDA ядра до создания архитектуры Transformer - фундамента современных LLM моделей. Мы не будем использовать готовые высокоуровневые библиотеки. Мы будем разбирать, как все устроено под капотом, и пересобирать их ключевые механизмы своими руками на самом низком уровне. Только так можно по настоящему понять как работают LLM и что за этим стоит.&nbsp;В этой статье разберем основы работы с памятью и две простые математические операции с точки зрения математики, но не такие простые с точки зрения CUDA ядер.</p><p>Приготовьтесь, будет много кода на C++ и CUDA, работы с памятью и погружения в архитектуру GPU. И конечно же математика что за этим стоит. Поехали!</p> <a href=\"https://habr.com/ru/articles/1001886/?utm_campaign=1001886&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Агентская амнезия: как я решил эту проблему на Go",
      "url": "https://habr.com/ru/articles/1001912/?utm_campaign=1001912&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-20T12:57:56",
      "description": "<p>Недавно наткнулся на статью про Echovault на Хабре — инструмент для памяти AI-агентов, написанный на Python. Автор описывал ровно ту же боль, что и я испытывал месяцами. Идея хорошая, реализация — рабочая. Но Python. Я ничего не имею против языка, просто не мой выбор для инструментов, которыми пользуюсь каждый день. Люблю скомпилированные бинарники: кинул файл — и работает, без virtualenv, без pip, без «а какая у тебя версия питона». Поэтому я взял идею и переписал её с нуля на Go. Получился Pantry.</p><p>Расскажу, зачем это вообще нужно и что внутри.</p> <a href=\"https://habr.com/ru/articles/1001912/?utm_campaign=1001912&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI"
      ]
    },
    {
      "title": "Два процесса, одна задача (КК, Глава 1)",
      "url": "https://habr.com/ru/companies/bar/articles/1001864/?utm_campaign=1001864&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-20T11:28:33",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/048/8bc/919/0488bc91924654cff16f58d903940ede.jpg\" /><p>В результате долгих попыток упихнуть методологию разработки в телеграм-посты и Твиттер, пришел к выводу, что это невозможно. Слишком много информации, которую невозможно разрезать на мелкие куски.</p><p>Первая глава книги про AI-разработку - по ссылке. Прошу любить и жаловать :-)</p><p>Мы поговорим о том, почему отношения с нейросетью в формате «начальник → подчинённый» и «человек → инструмент» работают крайне отстойно. Введем модель сопроцессоров. Посмотрим, как устроено разделение когнитивной нагрузки в связке человек-машина. Что может только человек, что может только AI, и есть ли где-то пересечение.</p> <a href=\"https://habr.com/ru/articles/1001864/?utm_campaign=1001864&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Интересно! Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI"
      ]
    },
    {
      "title": "Что такое Skills и как их использовать? (Cursor, Claude Code)",
      "url": "https://habr.com/ru/articles/1001830/?utm_campaign=1001830&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-20T10:33:26",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/1ca/626/b9e/1ca626b9ea3810c7e8691d75d3ed6466.png\" /><p>Вы наверняка ловили себя на том, что раз за разом копипастите в чат с ИИ одни и те же инструкции: «Пиши на TypeScript», «Не используй сторонние библиотеки», «Добавляй тесты». В программировании мы по сути называем это нарушением принципа <strong>DRY (Don't Repeat Yourself)</strong>. Но почему мы продолжаем это делать при общении с нейросетями?</p><p>В этой статье мы разберем концепцию <strong>Skills (Скиллов)</strong> - переиспользуемых «навыков» для ИИ-ассистентов, которые живут прямо в вашем репозитории и делают работу агентов предсказуемой, чистой и профессиональной.</p> <a href=\"https://habr.com/ru/articles/1001830/?utm_campaign=1001830&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Часть 1: бизнес и стратегия",
      "url": "https://habr.com/ru/articles/996984/?utm_campaign=996984&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-20T09:20:22",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/eef/da8/c4a/eefda8c4aa9603bad31634093a541350.png\" /><p><em>«ИИ забирает у человека мотыгу и даёт ему пульт от дистанционно управляемого трактора»</em>.</p><p>Но в этом проекте пульт показал кое-что ещё: трактор ехал не туда, куда говорил водитель.</p><p>Этот проект — один из девяти в моём портфеле. Но он особенный, потому что демонстрирует три ключевых принципа моей работы:</p><p><strong>Стратегия важнее технологии.</strong> Я выбрал поэтапный подход, а не «идеальное решение сразу» — и это спасло проект.</p><p><strong>Финансовое мышление.</strong> Каждый технический риск я переводил на язык потерь и ROI. Это позволило защищать бюджеты и масштабировать решения.</p><p><strong>Международный масштаб.</strong> Я доказал, что российский ИИ-руководитель может успешно внедрять проекты за рубежом, соблюдая местное законодательство и работая с локальными партнёрами.</p> <a href=\"https://habr.com/ru/articles/996984/?utm_campaign=996984&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читаем далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "[Перевод] Как в Netflix масштабируют постобучение LLM",
      "url": "https://habr.com/ru/companies/piter/articles/1001790/?utm_campaign=1001790&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-20T09:16:52",
      "description": "<p>Благодаря предобучению, большие языковые модели (LLM) приобретают широкие лингвистические способности и общий «кругозор» о мире. Но постобучение — не менее важный этап, на котором они как раз усваивают конкретные намерения человека, ограничения, присущие предметной области, а также требования к надёжности, предъявляемые в продакшне. В &nbsp;Netflix исследовали, как именно LLM могут открыть новые грани рекомендаций, персонализации и поиска. Для этого в Netflix попробовали адаптировать универсальные обобщённые модели к имеющимся условиям так, чтобы они лучше отражали содержание каталога фильмов и нюансы истории взаимодействия пользователей с сайтом. В масштабе такой компании как Netflix постобучение быстро превращается как в инженерную проблему, так и в проблему моделирования: приходится выстраивать сложные конвейеры данных и оперировать ими, координировать распределённое состояние в масштабах многоузловых кластеров GPU и оркестровать потоки задач, в рамках которых перемежаются обучение и логический вывод. В этой статье описаны архитектура и инженерная философия применяемого в Netflix&nbsp;<strong>фреймворка постобучения</strong>, который был разработан командой по платформе ИИ с целью скрыть сложность инфраструктуры — так, чтобы исследователи и разработчики моделей могли сосредоточиться на внедрении инноваций, а не на латании распределённых систем.</p> <a href=\"https://habr.com/ru/articles/1001790/?utm_campaign=1001790&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Лимит доверия: как ИИ решает, сколько денег вам можно дать (и почему это часто несправедливо)",
      "url": "https://habr.com/ru/articles/1001676/?utm_campaign=1001676&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-20T02:13:47",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/738/225/0bb/7382250bb44d5d041fb92f081c9a486a.jpg\" /><p>Что влияет на размер вашего кредитного лимита? И почему банк может вдруг его уменьшить, даже если вы всегда вовремя вносите платежи? В <a href=\"https://habr.com/ru/articles/1001192/\" rel=\"noopener noreferrer nofollow\">предыдущей статье</a> мы выяснили, как банки применяют модели машинного обучения для определения вашей кредитоспособности; в этой статье мы рассмотрим примеры Synchrony Bank и Apple Card, объясним тактику “low-and-grow” и продемонстрируем, как банки задействуют поведенческую экономику и обучение с подкреплением для контроля над вашими задолженностями.</p> <a href=\"https://habr.com/ru/articles/1001676/?utm_campaign=1001676&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Очень интересно, хочу прочитать!</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Сотовый оператор T2 покупает ИИ, умеющий программировать на Java, C/C++, Python, Go и Rust",
      "url": "https://www.cnews.ru/news/top/2026-02-20_t2_kupit_ii-assistenta_dlya",
      "source": "CNews",
      "published": "2026-02-20T15:39:00",
      "description": "<p lang=\"ru-RU\"> Принадлежащий «Ростелекому» мобильный\nоператор Т2 собирается приобрести\nИИ-ассистента для генерации кода с поддержкой языков программирования Java, C/C++, Python, JavaScript/TypeScript, Go,\nRust. Основное требование — режим\nконфиденциальности, когда код не\nсохраняется на серверах провайдера.\nМесто поставки — один из ЦОДов компании\nв Ростове-на-Дону. Эксперты считают, что вайб-кодинг может компании сэкономить на зарплатах.</p>",
      "tags": [
        "tech",
        "business"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "ВТБ Мои Инвестиции рассказали об алгоритме работы ИИ-стратегии",
      "url": "https://www.cnews.ru/news/line/2026-02-20_vtb_moi_investitsii_rasskazali",
      "source": "CNews",
      "published": "2026-02-20T12:50:00",
      "description": "Управляющий директор департамента брокерского обслуживания ВТБ Александр Алексеев в ходе Инвестиционного форума...",
      "tags": [
        "tech",
        "business"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "В России за год продано серверов для ИИ на 60 миллиардов",
      "url": "https://www.cnews.ru/news/top/2026-02-20_v_rossii_za_god_prodano_serverov",
      "source": "CNews",
      "published": "2026-02-20T10:57:00",
      "description": "<p>Денежный объем закупок серверов для ИИ в России по итогам 2025 г. достиг 60 млрд рублей и может продолжить увеличиваться на 25%–40% год к году. Потребности крупных компаний и госсектора растут, но поднимаются и цены.<br /></p>",
      "tags": [
        "tech",
        "business"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Аналитика «Почты Mail»: ИИ в деловой переписке чаще используют для развернутых ответов, а не для рутины",
      "url": "https://www.cnews.ru/news/line/2026-02-20_analitika_pochty_mail_ii",
      "source": "CNews",
      "published": "2026-02-20T10:55:00",
      "description": "«Почта Mail» совместно с Hi-Tech Mail провели исследование, посвящённое применению искусственного интеллекта (ИИ) в деловой...",
      "tags": [
        "tech",
        "business"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "«Жижи» обновила ИИ-сервис «Артифика» и добавила новые модели генерации изображений",
      "url": "https://www.cnews.ru/news/line/2026-02-20_zhizhi_obnovila_ii-servis",
      "source": "CNews",
      "published": "2026-02-20T10:17:00",
      "description": "Компания «Жижи» выпустила обновление платформы «Артифика», сервиса для генерации и редактирования визуального...",
      "tags": [
        "tech",
        "business"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "ИИ залез в Linux и за секунду исправил мерзкий баг ядра, по пути сломав виртуальный диск",
      "url": "https://www.cnews.ru/news/top/2026-02-20_iskusstvennyj_intellekt",
      "source": "CNews",
      "published": "2026-02-20T10:01:00",
      "description": "<p>Нейросеть помогла разработчику найти баг в коде ядра Linux и устранить его. В процессе она сломала виртуальную машину, но потом сама же и починила. Патч вот-вот будет принят в новую стабильную сборку ядра Linux. Создатель Linux Торвальдс тоже недавно попробовал сгенерировать программный код при помощи нейросетей и остался доволен результатом.</p>",
      "tags": [
        "tech",
        "business"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "ИИ в облаке Amazon удалил почти весь код, чтобы переписать его с нуля",
      "url": "https://www.cnews.ru/news/top/2026-02-20_ii_ustroil_sboj_v_oblake",
      "source": "CNews",
      "published": "2026-02-20T09:04:00",
      "description": "<p>Предназначенный для написания программного кода агент с искусственным интеллектом в Amazon устроил масштабный сбой в облачной ИТ-инфраструктуре Amazon. ИТ-инструмент решил прибегнуть к радикальному методу исправления работы онлайн-сервиса — удалить весь код полностью и переписать его с нуля, убрав из кода все «костыли» людей-программистов.</p>",
      "tags": [
        "tech",
        "business"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "«Циан» призывает кандидатов выполнять тестовые задания или live coding исключительно с помощью ИИ",
      "url": "https://www.cnews.ru/news/line/2026-02-20_tsian_prizyvaet_kandidatov",
      "source": "CNews",
      "published": "2026-02-20T07:32:00",
      "description": "«Циан» призывает кандидатов выполнять тестовые задания или live coding исключительно с помощью ИИ Об этом CNews сообщили...",
      "tags": [
        "tech",
        "business"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "ИТ-гигант заставляет руководителей использовать ИИ, угрожая оставить без продвижения",
      "url": "https://www.cnews.ru/news/top/2026-02-20_mezhdunarodnyj_it-gigant",
      "source": "CNews",
      "published": "2026-02-20T07:05:00",
      "description": "<p>Консалтинговая ИТ-компания Accenture спешит с внедрением искусственного интеллекта. Чтобы поторопить сотрудников она не стесняется использовать угрозы и притеснения, например, лишение возможности получить продвижение по службе.<br /></p>",
      "tags": [
        "tech",
        "business"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Wildberries создала ИИ-помощника для составления ответов от продавцов",
      "url": "https://www.cnews.ru/news/line/2026-02-20_wildberries_sozdala_ii-pomoshchnika",
      "source": "CNews",
      "published": "2026-02-20T06:55:00",
      "description": "РВБ (объединенная компания Wildberries &amp; Russ) запустила новый инструмент для продавцов — ИИ-ответы на отзывы покупателей....",
      "tags": [
        "tech",
        "business"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Российские дата-центры для ИИ могут получить дешевое электричество в специальных энергетических зонах",
      "url": "https://www.cnews.ru/news/top/2026-02-20_data-tsentry_dlya_ii_v_rossii",
      "source": "CNews",
      "published": "2026-02-20T06:42:00",
      "description": "<p>В России могут появиться специальные энергетические зоны для развития технологий искусственного интеллекта. Министерство энергетики России и представители крупнейших ИТ-компаний в феврале 2026 г. уже обсуждают создание особого режима энергоснабжения для центров обработки данных. Такие меры необходимы для поддержания цифрового суверенитета страны, так как современные нейронные сети требуют огромных вычислительных мощностей и стабильного электроснабжения</p>",
      "tags": [
        "tech",
        "business"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "ИИ-агенты без кода: «Первая Форма» открывает новую эру автоматизации",
      "url": "https://www.cnews.ru/news/line/2026-02-20_ii-agenty_bez_koda_pervaya",
      "source": "CNews",
      "published": "2026-02-20T05:14:00",
      "description": "Компания «Первая Форма» реализовала возможность настраивать BPM-систему с помощью ИИ-агента. Пользователь описывает...",
      "tags": [
        "tech",
        "business"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "ИИ-боты тупеют при длительном общении с человеком, показало большое исследование Microsoft",
      "url": "https://3dnews.ru/1137193",
      "source": "3DNews",
      "published": "2026-02-20T16:47:00",
      "description": "Microsoft Research и Salesforce проанализировали более 200 000 диалогов с передовыми моделями ИИ, включая GPT-4.1, Gemini 2.5 Pro, Claude 3.7 Sonnet, OpenAI o3, DeepSeek R1 и Llama 4. Результаты показали, что все они часто &laquo;теряются в разговоре&raquo;, если он разбивается на естественные многоходовые диалоги с обменом репликами. Для собеседника чат-ботов это выглядит, как постепенное &laquo;оглупление&raquo; модели, сопровождающееся галлюцинациями и откровенно неверными ответами. Источник изображения: unsplash.com",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Студент обвинил ChatGPT в доведении до психоза — ИИ-бот «убедил его, что он оракул»",
      "url": "https://3dnews.ru/1137169",
      "source": "3DNews",
      "published": "2026-02-20T09:33:00",
      "description": "Студент колледжа в американской Джорджии Дариан ДеКруз (Darian DeCruise) подал на OpenAI в суд, заявив, что объявленная недавно устаревшей модель искусственного интеллекта GPT-4o в основе ChatGPT &laquo;убедила его, что он оракул&raquo; и &laquo;довела его до психоза&raquo;. Источник изображения: Mariia Shalabaieva / unsplash.com",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "«Москвич» запустил производство электромобилей Umo с ИИ для «Яндекс Такси» — внутри у них ИИ «Яндекса»",
      "url": "https://3dnews.ru/1137201",
      "source": "3DNews",
      "published": "2026-02-20T19:08:00",
      "description": "На предприятии &laquo;Москвич&raquo; запущено производство электромобилей и гибридов бренда Umo, разработанных компанией EVM, сообщает РБК. Церемонию запуска производства провели первый вице-премьер России Денис Мантуров, мэр Москвы Сергей Собянин и советник по корпоративному развитию &laquo;Яндекса&raquo; Алексей Кудрин. Источник изображений: Telegram-канал мэра Москвы",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Марсоход NASA Perseverance научился самостоятельно ориентироваться на Марсе — теперь его не удержать",
      "url": "https://3dnews.ru/1137199",
      "source": "3DNews",
      "published": "2026-02-20T19:02:00",
      "description": "Марсоход NASA Perseverance впервые получил возможность самостоятельно определять своё точное местоположение на Марсе. Ранее ровер полагался на визуальную оценку местности с учётом показаний счётчика оборота колёс. Это вело к ошибкам в позиционировании до 30 метров, что недопустимо для движения по сильно пересечённой местности. Теперь это в прошлом. Новая система позволяет марсоходу самому определять своё положение на Марсе с погрешностью 25 см. Источник изображения: ИИ-генерация Grok 4/3DNews",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Первым ИИ-гаджетом OpenAI станет умная колонка с камерой — она сможет узнавать владельца",
      "url": "https://3dnews.ru/1137205",
      "source": "3DNews",
      "published": "2026-02-20T18:47:00",
      "description": "Первым аппаратным продуктом OpenAI станет умная колонка с камерой, которая, по данным The Information, будет стоить $200&ndash;300. Устройство сможет распознавать окружающий мир, а именно &laquo;предметы на ближайшем столе или разговоры людей, находящихся поблизости&raquo;, а также будет оснащено системой распознавания лиц, что нужно для осуществления покупок. Источник изображения: OpenAI",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Samsung готова взять реванш в гонке ИИ-памяти и будет продавать свою HBM4 на 20–30 % дороже HBM3E",
      "url": "https://3dnews.ru/1137184",
      "source": "3DNews",
      "published": "2026-02-20T12:20:00",
      "description": "Для SK hynix выпуск памяти типа HBM3E в эпоху ИИ-бума буквально стал &laquo;золотой жилой&raquo;, поэтому Samsung Electronics горит желанием наверстать отставание от более мелкого соперника и оправдать собственный статус крупнейшего производителя памяти применительно к HBM4. Источник изображения: Samsung Electronics",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Глобальное потепление ускорит деградацию солнечных панелей на крышах — «солнечное» электричество подорожает, если не принять меры",
      "url": "https://3dnews.ru/1137181",
      "source": "3DNews",
      "published": "2026-02-20T11:49:00",
      "description": "Международная команда ученых провела первое глобальное исследование влияния изменения климата на деградацию фотоэлектрических систем, установленных на крышах зданий. Оказалось, что рост температур из-за глобального потепления значительно увеличивает риск перегрева панелей, что приведёт к ускоренному старению модулей. Панели на крышах особенно уязвимы, поскольку ограниченные зазоры при монтаже способствуют концентрации тепла. Источник изображения: ИИ-генерация Grok 4/3DNews",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "«Отмывание через ИИ»: Сэм Альтман обвинил бизнес в использовании ИИ как предлога для увольнений",
      "url": "https://3dnews.ru/1137173",
      "source": "3DNews",
      "published": "2026-02-20T09:55:00",
      "description": "Как любой вариант автоматизации труда, внедрение систем генеративного искусственного интеллекта способно приводить к сокращению части сотрудников. Но генеральный директор OpenAI Сэм Альтман (Sam Altman) утверждает, что некоторые работодатели совершенно необоснованно используют данный предлог для увольнения персонала. Источник изображения: OpenAI",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Nvidia вложит в OpenAI $30 млрд — прежняя сделка на $100 млрд зависла",
      "url": "https://3dnews.ru/1137165",
      "source": "3DNews",
      "published": "2026-02-20T08:54:00",
      "description": "Наверняка OpenAI хотелось бы видеть в числе своих инвесторов Nvidia, поскольку эта компания неплохо зарабатывает на буме ИИ и располагает достаточным объёмом свободных средств. Пока судьба оговорённых в сентябре инвестиций на сумму $100 млрд подвисла в воздухе, Nvidia уже ведёт переговоры с OpenAI о направлении в капитал последней ещё $30 млрд. Источник изображения: Unsplash, Gavin Phillips",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "OpenAI «спит с одним открытым глазом», чтобы справляться с дефицитом ИИ-чипов",
      "url": "https://3dnews.ru/1137159",
      "source": "3DNews",
      "published": "2026-02-20T08:00:02",
      "description": "В интервью телеканалу Bloomberg директор OpenAI по глобальному рынку Крис Лихейн (Chris Lehane) дал понять, что стартап держит руку на пульсе не только собственных потребностей в чипах для развития вычислительной инфраструктуры ИИ, но и возможностях партнёров по их обеспечению. Источник изображения: Nvidia",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Умный диктофон TicNote с поддержкой ИИ",
      "url": "https://3dnews.ru/1137079",
      "source": "3DNews",
      "published": "2026-02-20T08:00:00",
      "description": "Первый умный диктофон с ИИ-агентом Shadow, который не просто делает записи, а комплексно &laquo;работает&raquo; с ними при помощи искусственного интеллекта, превращая информационный хаос в структурированный материал для работы. Благодаря этому гаджету больше не требуется тратить часы на расшифровку и организацию информации. TicNote делает всю рутинную работу за пользователя, освобождая драгоценное время на другие проекты и важные дела. ИИ-диктофон TicNote станет незаменимым помощником для студентов, предпринимателей, лекторов, бизнесменов, врачей, журналистов, интервьюеров, путешественников, блогеров, контент-мейкеров и тех, кто занимается обработкой больших объемов информации.",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Intel внедрила ИИ в техподдержку — но он даёт глупые и опасные советы",
      "url": "https://3dnews.ru/1137143",
      "source": "3DNews",
      "published": "2026-02-19T19:32:00",
      "description": "Компания Intel внедрила на свой сайт технической поддержки цифрового помощника на базе ИИ, призванного помочь пользователям быстро решить их проблемы. Новая форма обратной связи Ask Intel позволяет задавать вопросы искусственному интеллекту, не вызывая для этого человека-оператора. Пользы от него мало. Он даёт глупые и даже опасные советы. Источник изображений: PCWorld",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Почти полтора года Microsoft рекомендовала обучать ИИ на пиратских книгах о Гарри Поттере",
      "url": "https://3dnews.ru/1137190",
      "source": "3DNews",
      "published": "2026-02-20T16:39:00",
      "description": "На днях Microsoft удалила сообщение в блоге, которое, по мнению критиков, призывало нелегально использовать книги о Гарри Поттере для обучения моделей ИИ. По словам старшего менеджера по продуктам Microsoft Пуджей Камат (Pooja Kamath), опубликовавшей это сообщение в ноябре 2024 года, &laquo;использование [для обучения ИИ] хорошо известного набора данных&raquo;, такого как книги о Гарри Поттере, &laquo;найдёт отклик у широкой аудитории&raquo;. Камат написала это сообщение в рамках продвижения новой функции Microsoft, которая, как утверждалось в блоге, упрощала &laquo;добавление функций генеративного ИИ в ваши собственные приложения всего несколькими строками кода с использованием Azure SQL DB, LangChain и LLM&raquo;. Книги о Гарри Поттере являются &laquo;одной из самых известных и любимых серий в истории литературы&raquo;. Камат посоветовала использовать обученные на этих книгах большие языковые модели для создания системы, предоставляющей &laquo;контекстно-ориентированные ответы&raquo;, и для генерации &laquo;новых фанфиков о Гарри Поттере&raquo;, которые &laquo;обязательно порадуют поттероманов&raquo;.",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Дипфейки захватывают интернет — Microsoft предложила план спасения от подделок",
      "url": "https://3dnews.ru/1137187",
      "source": "3DNews",
      "published": "2026-02-20T13:32:00",
      "description": "Microsoft разработала набор стандартов, призванных помочь дать оценку реальности материалов, размещаемых в интернете. Специалисты компании решили оценить, насколько эффективны методы документирования цифровых манипуляций с контентом, таких как дипфейки и созданные ИИ гиперреалистичные изображения &mdash; так появились технические стандарты, которые смогут использовать разработчики ИИ и платформы соцсетей. Источник изображения: Aidin Geranrekab / unsplash.com",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "ИИ Amazon попытался «починить» AWS, удалив и переписав весь код — облако упало на 13 часов",
      "url": "https://3dnews.ru/1137174",
      "source": "3DNews",
      "published": "2026-02-20T10:13:00",
      "description": "Предназначенный для написания программного кода агент с искусственным интеллектом Amazon Kiro устроил масштабный сбой в облачной инфраструктуре AWS, решив прибегнуть к радикальному методу исправления работы сервиса &mdash; удалить весь код полностью и переписать его, передаёт Financial Times. В Amazon такую интерпретацию инцидента отвергли. Источник изображения: Woliul Hasan / unsplash.com",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Samsung трансформирует Bixby в разговорного ИИ-агента в One UI 8.5",
      "url": "https://3dnews.ru/1137170",
      "source": "3DNews",
      "published": "2026-02-20T09:35:00",
      "description": "Не так давно Samsung опубликовала, а затем удалила сообщение в своём новостном блоге, посвящённое новому опыту взаимодействия с виртуальным помощником Bixby, который использует нейросети Perplexity. Новая версия Bixby будет лучше понимать команды на естественном языке, но скорое удаление поста вызвало сомнения относительно того, когда обновление выйдет в массы. Теперь же Samsung подтвердила, что это произойдёт в скором времени. Источник изображения: Samsung",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Google добавила кнопку вызова голосового ИИ в приложение YouTube для консолей и смарт-ТВ",
      "url": "https://3dnews.ru/1137158",
      "source": "3DNews",
      "published": "2026-02-20T06:58:00",
      "description": "YouTube начал тестирование голосового помощника на телевизорах. Ранее эта функция была доступна только пользователям мобильных приложений и в веб-версии, однако теперь появится и на больших экранах. Владельцы смарт-телевизоров, пользователи игровых консолей и стриминговых устройств смогут обращаться к искусственному интеллекту с вопросами, не прерывая просмотр видео. Источник изображения: Alexander Shatov/Unsplash",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "ИИ-бот Duck.ai от DuckDuckGo научился редактировать изображения по текстовым описаниям",
      "url": "https://3dnews.ru/1137152",
      "source": "3DNews",
      "published": "2026-02-20T06:33:00",
      "description": "В конце прошлого года DuckDuckGo реализовала в своём приватном ИИ-боте Duck.ai функцию генерации изображений на основе текстовых описаний. Теперь же разработчики объявили о внедрении возможности редактирования изображений посредством запросов к нейросети. Задействовать нововведение можно бесплатно и без регистрации аккаунта, но оформившие подписку пользователи получат расширенные ежедневные лимиты. Источник изображения: 9to5mac.com",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI",
        "ИИ"
      ]
    },
    {
      "title": "Подводные интернет-кабели Google America-India Connect дважды свяжут США с Индией",
      "url": "https://3dnews.ru/1137178",
      "source": "3DNews",
      "published": "2026-02-20T12:38:00",
      "description": "Google анонсировала проект America-India Connect, который поможет Индии и другим регионам мира расширить доступ к технологиям искусственного интеллекта и ускорить экономический рост и надёжность инфраструктуры. Инфраструктурная инициатива America-India Connect будет опираться на пятилетние инвестиции Google в объёме $15 млрд в развитие ИИ-инфраструктуры в Индии. Проект ориентирован на развитие цифровой связи на четырёх континентах. Совместно с местными партнёрами компания планирует создание нового международного узла связи в портовом городе Вишакхапатнаме (Visakhapatnam, он же Визаг), проложить три новых подводных кабельных маршрута, связывающих Индию с Сингапуром, Южной Африкой и Австралией, а также проложить четыре стратегических ВОЛС между США, Индией и многочисленными локациями в Южном полушарии. Ожидается, что Визаг превратится в крупный международный телеком-хаб, дополняющий существующие посадочные станции в Мумбаи и Ченнаи. Это повысит устойчивость цифровой инфрастурктуры и экономическую безопасность Индии.",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Anthropic планирует увеличить к 2029 году расходы на облака до $80 млрд",
      "url": "https://3dnews.ru/1137180",
      "source": "3DNews",
      "published": "2026-02-20T12:23:00",
      "description": "К 2029 году затраты на облачные сервисы ИИ-стартапа Anthropic, согласно его собственным прогнозам, достигнут $80 млрд, сообщил ресурс The Information со ссылкой на свои источники. Расходы будут распределены между Google, Microsoft и Amazon. Помимо оплаты аренды серверов для моделей Claude, Anthropic также делится с облачными провайдерами частью прибыли от продаж своих ИИ-сервисов на их платформах. The Information сообщил со ссылкой на данные стартапа, что в 2024 году эта сумма составила $1,3 млн, и, согласно &laquo;самым оптимистичным прогнозам&raquo; ресурса, в 2025 году она составила $360 млн, в 2026 году вырастет до $1,9 млрд, а в 2027 году &mdash; до $6,4 млрд.",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "The Washington Post: американские ИТ-компании строят «теневую энергосистему», чтобы обеспечить электричеством дата-центры для ИИ",
      "url": "https://vc.ru/offline/2748187-amerikanskie-it-kompanii-tenevaya-energosistema?from=rss",
      "source": "VC_ru_Технологии",
      "published": "2026-02-20T10:29:02",
      "description": "Большинство электростанций будут работать на природном газе, а не на возобновляемых источниках энергии.\n                                                    <img alt=\"alt\" height=\"853\" src=\"https://leonardo.osnova.io/f72e9741-bc48-5e94-9fef-f01bd63d801b/-/resize/1300/\" width=\"1280\" />",
      "tags": [
        "tech",
        "business"
      ],
      "category": "ai_and_regulation",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Meta* сократила на 5% размер вознаграждения в акциях для большинства сотрудников на фоне роста вложений в ИИ — FT",
      "url": "https://vc.ru/hr/2747989-meta-sokratila-voznagrazhdenie-v-aktsiyakh-iz-za-ii?from=rss",
      "source": "VC_ru_Технологии",
      "published": "2026-02-20T07:48:53",
      "description": "Компания урезает бонусы второй год подряд.",
      "tags": [
        "tech",
        "business"
      ],
      "category": "ai_and_regulation",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Сбер предложил усилить антифрод-регулирование при выдаче наличных в отделениях банков - Кубанские новости",
      "url": "https://news.google.com/rss/articles/CBMizgFBVV95cUxNWjdXeFJkTGE0eFdjUGVGTmNwR050NkFPbmFsd2pKaDdQWVQxTnl2cFJxQVYxTVY2U2dETlRKelo0Q3Rya21JVTFWOHBwbXlBdVBNR2dScDFuZmZoYWFQS3c1NFFXWmNnOWhLWHpqWFVWSnZGUmVwejVKdElOdHViMFlNMG1Dd2JpRUVuRk93Zjd0eWJXUV9GZ2h2UnBuMzBKMnM4NkpkYTlyVnVBcjhGZThMdDBZYmdYdlQwUFlyY1lVeTNjOG9oWTROal9YZ9IB0wFBVV95cUxQMXo3XzBBWEhXMDVnOGJzMXFXeVJEVV8tNVplaFhqZUlOcXpuaTBiMFVaRnBtVkxkQnkteVliNVJPX3RaMzY1WmFhODluRm9aTDBWY2d5NEZrODRhMFN0SVVZYzJIMk8wd0ZIbU5lQ0gwbF9odWl3bnA4djhXTmVJU3h3ZWJNRER6Wl9Vc0tDQWZqZGNEOUM3Y0RoZ0pIVVppSzFjZFdyNk91X09RVm1xeXB6MDhOVkxmVUNTWGV5a01yUHNtLTl3YnpheFN2alpCOTVz?oc=5",
      "source": "Google News",
      "published": "2026-02-20T11:19:15",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMizgFBVV95cUxNWjdXeFJkTGE0eFdjUGVGTmNwR050NkFPbmFsd2pKaDdQWVQxTnl2cFJxQVYxTVY2U2dETlRKelo0Q3Rya21JVTFWOHBwbXlBdVBNR2dScDFuZmZoYWFQS3c1NFFXWmNnOWhLWHpqWFVWSnZGUmVwejVKdElOdHViMFlNMG1Dd2JpRUVuRk93Zjd0eWJXUV9GZ2h2UnBuMzBKMnM4NkpkYTlyVnVBcjhGZThMdDBZYmdYdlQwUFlyY1lVeTNjOG9oWTROal9YZ9IB0wFBVV95cUxQMXo3XzBBWEhXMDVnOGJzMXFXeVJEVV8tNVplaFhqZUlOcXpuaTBiMFVaRnBtVkxkQnkteVliNVJPX3RaMzY1WmFhODluRm9aTDBWY2d5NEZrODRhMFN0SVVZYzJIMk8wd0ZIbU5lQ0gwbF9odWl3bnA4djhXTmVJU3h3ZWJNRER6Wl9Vc0tDQWZqZGNEOUM3Y0RoZ0pIVVppSzFjZFdyNk91X09RVm1xeXB6MDhOVkxmVUNTWGV5a01yUHNtLTl3YnpheFN2alpCOTVz?oc=5\" target=\"_blank\">Сбер предложил усилить антифрод-регулирование при выдаче наличных в отделениях банков</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Кубанские новости</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "регулирование",
      "matched_keywords": [
        "регулирование"
      ]
    },
    {
      "title": "Банкиры требуют вмешательства государства в регулирование тарифов на маркировку звонков - Сибирское информационное агентство",
      "url": "https://news.google.com/rss/articles/CBMiZ0FVX3lxTFByVHpTQkhLbHp0UnRZa2JoMkxiWFh0T2dweU1KdnpoejB5cTdVUzU1R3RoOEQ4X09mb19yRkNBQmtTN1p3bVYzMmV2XzB1VV9WdWpPLVEyT1Vod2xnUmpJbjNzaG9CMEE?oc=5",
      "source": "Google News",
      "published": "2026-02-20T00:25:00",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiZ0FVX3lxTFByVHpTQkhLbHp0UnRZa2JoMkxiWFh0T2dweU1KdnpoejB5cTdVUzU1R3RoOEQ4X09mb19yRkNBQmtTN1p3bVYzMmV2XzB1VV9WdWpPLVEyT1Vod2xnUmpJbjNzaG9CMEE?oc=5\" target=\"_blank\">Банкиры требуют вмешательства государства в регулирование тарифов на маркировку звонков</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Сибирское информационное агентство</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "регулирование",
      "matched_keywords": [
        "регулирование"
      ]
    },
    {
      "title": "Сбер предложил усилить антифрод-регулирование при выдаче средств в офисах банков - Интерфакс",
      "url": "https://news.google.com/rss/articles/CBMiUkFVX3lxTFBLTk9SMTh3M2poTTB1VlBMOUZLek1rRHh2MG1iVzlabHJFMldDa0lzdTNJR3MyYTNabGtjOGhFWHBLSWtzSmZSaVV5NTd1Z0VoWXfSAUtBVV95cUxObmllVUV2S29meG9xMmNteHB1TzNmOHEyWWRrb3o1eHhiYU9VMUt4bzI4bU53MG9oREllbURxNmNVTDZpWUlkYWMxWjg?oc=5",
      "source": "Google News",
      "published": "2026-02-20T11:11:00",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiUkFVX3lxTFBLTk9SMTh3M2poTTB1VlBMOUZLek1rRHh2MG1iVzlabHJFMldDa0lzdTNJR3MyYTNabGtjOGhFWHBLSWtzSmZSaVV5NTd1Z0VoWXfSAUtBVV95cUxObmllVUV2S29meG9xMmNteHB1TzNmOHEyWWRrb3o1eHhiYU9VMUt4bzI4bU53MG9oREllbURxNmNVTDZpWUlkYWMxWjg?oc=5\" target=\"_blank\">Сбер предложил усилить антифрод-регулирование при выдаче средств в офисах банков</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Интерфакс</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "регулирование",
      "matched_keywords": [
        "регулирование"
      ]
    },
    {
      "title": "Банки предлагают ввести регулирование тарифов на маркировку звонков - bosfera.ru",
      "url": "https://news.google.com/rss/articles/CBMiowFBVV95cUxPRXpaV1lybHhRVVJvc1FkVW1zVHBEVHRobkdUeGtidFp3LXRGcU5uUWpNZ1RpWTlmYnhxQ2hzVDlkUVN0dnpoc2tmR3Z5a2x3Z0REMV94VE1XOExHLUQ1aGFGRUtWNzdvbURPSjVIV29VZ1UwU0pEbWszcDRpb3hXdl9TZjZYb0RMMkhYLXEzaWVwSTgtb2xuakVVUVdoeDJpQVRF?oc=5",
      "source": "Google News",
      "published": "2026-02-20T08:12:06",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiowFBVV95cUxPRXpaV1lybHhRVVJvc1FkVW1zVHBEVHRobkdUeGtidFp3LXRGcU5uUWpNZ1RpWTlmYnhxQ2hzVDlkUVN0dnpoc2tmR3Z5a2x3Z0REMV94VE1XOExHLUQ1aGFGRUtWNzdvbURPSjVIV29VZ1UwU0pEbWszcDRpb3hXdl9TZjZYb0RMMkhYLXEzaWVwSTgtb2xuakVVUVdoeDJpQVRF?oc=5\" target=\"_blank\">Банки предлагают ввести регулирование тарифов на маркировку звонков</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">bosfera.ru</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "регулирование",
      "matched_keywords": [
        "регулирование"
      ]
    },
    {
      "title": "Банки предлагают ввести государственное регулирование тарифов на обязательную маркировку телефонных вызовов (20 февраля 2026 г.) - news.mondiara.com",
      "url": "https://news.google.com/rss/articles/CBMiYEFVX3lxTE10Z0FST3lCZGJwT2o5LUdVNVpLRlp0ME1Mem51Nk1ySEM0anc4NGVZVUZadW43VzVpYkxSZFJVbUQ2bnR4eks5MUhkdGk2Sk5BRFpUcFRwak02NjRjaTZMZg?oc=5",
      "source": "Google News",
      "published": "2026-02-20T07:46:39",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiYEFVX3lxTE10Z0FST3lCZGJwT2o5LUdVNVpLRlp0ME1Mem51Nk1ySEM0anc4NGVZVUZadW43VzVpYkxSZFJVbUQ2bnR4eks5MUhkdGk2Sk5BRFpUcFRwak02NjRjaTZMZg?oc=5\" target=\"_blank\">Банки предлагают ввести государственное регулирование тарифов на обязательную маркировку телефонных вызовов (20 февраля 2026 г.)</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">news.mondiara.com</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "регулирование",
      "matched_keywords": [
        "регулирование"
      ]
    },
    {
      "title": "В России могут появиться специальные энергозоны для ИИ - БКС Экспресс",
      "url": "https://news.google.com/rss/articles/CBMiowFBVV95cUxQOF82bEk5Uzk4ZmNhTTdOQWo1b0g3SjVLYVRGUmo1M3ZZblpoTUhNSmllWlRBUlBBaTNhN1pIX3E5T0pNTlNDUkM2cU1qSkVyWmhoQkYxeUhIdUw3T1ViVTBvVTgycHVYRE5jeFd5V3dYc1NaRjVYMm56eDVTcFN6ZjRuQ3JNcjlvdXBCN2dGQ04yU0cyN0E0Y0lTNU1XbkswRjg0?oc=5",
      "source": "Google News",
      "published": "2026-02-20T07:33:46",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiowFBVV95cUxQOF82bEk5Uzk4ZmNhTTdOQWo1b0g3SjVLYVRGUmo1M3ZZblpoTUhNSmllWlRBUlBBaTNhN1pIX3E5T0pNTlNDUkM2cU1qSkVyWmhoQkYxeUhIdUw3T1ViVTBvVTgycHVYRE5jeFd5V3dYc1NaRjVYMm56eDVTcFN6ZjRuQ3JNcjlvdXBCN2dGQ04yU0cyN0E0Y0lTNU1XbkswRjg0?oc=5\" target=\"_blank\">В России могут появиться специальные энергозоны для ИИ</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">БКС Экспресс</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Сотовый оператор T2 покупает ИИ, умеющий программировать на Java, C/C++, Python, Go и Rust - CNews.ru",
      "url": "https://news.google.com/rss/articles/CBMid0FVX3lxTE5ubXVCZnV6aUdzVmVtQ0U1aG5wM1dKMGpXSzhOdFBfQU42T2lEMno3bk50UXBGRDF6UVlteWltSG1LLVFDTTY3eWphTllONTRPVnhZU1NJSzBzeXNNc0diSk9TR1U1bWJoMEhoSXdFdG5zM3dEdVFR?oc=5",
      "source": "Google News",
      "published": "2026-02-20T16:19:25",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMid0FVX3lxTE5ubXVCZnV6aUdzVmVtQ0U1aG5wM1dKMGpXSzhOdFBfQU42T2lEMno3bk50UXBGRDF6UVlteWltSG1LLVFDTTY3eWphTllONTRPVnhZU1NJSzBzeXNNc0diSk9TR1U1bWJoMEhoSXdFdG5zM3dEdVFR?oc=5\" target=\"_blank\">Сотовый оператор T2 покупает ИИ, умеющий программировать на Java, C/C++, Python, Go и Rust</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">CNews.ru</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Глава OpenAI призвал к срочному глобальному регулированию ИИ - DW.com",
      "url": "https://news.google.com/rss/articles/CBMilwFBVV95cUxPZGJkVXBkUS1lajJNTHRDMkRJZFNuaEY3TWdkZkFWWTNJUXpoeGNWRWNGRVNWQUI4bGZFZFpsN3FoTDhUVEM0elcyWkFlRnlRTEJ2OVc2UW5VQTJvS25WN3NlTkwxRzZqME9tblpqQldtS09qSGY4OTdZUlI4SDk1YUIyODRGLUhuN0RtbzhEV0JlRGRQUC1Z0gGXAUFVX3lxTE1WUzNKRjZoVDUtd25YN25HN213WDNXQ1hUaTk1M2R3OVljQVlJVk1VMGtZcWFkNEtwS0hHNDRyRWRjWGZJdkE0TVlseW1mdG9rNTdRSUN6eWVIRUhvbVFjWTJTM0E3eXVvM21Vcll6UVl2QTFYdlR6QUFUbU9RWHpyMWJ4cUhLQnBkTUZHXy1OZUg2Z3gzU00?oc=5",
      "source": "Google News",
      "published": "2026-02-20T07:49:00",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMilwFBVV95cUxPZGJkVXBkUS1lajJNTHRDMkRJZFNuaEY3TWdkZkFWWTNJUXpoeGNWRWNGRVNWQUI4bGZFZFpsN3FoTDhUVEM0elcyWkFlRnlRTEJ2OVc2UW5VQTJvS25WN3NlTkwxRzZqME9tblpqQldtS09qSGY4OTdZUlI4SDk1YUIyODRGLUhuN0RtbzhEV0JlRGRQUC1Z0gGXAUFVX3lxTE1WUzNKRjZoVDUtd25YN25HN213WDNXQ1hUaTk1M2R3OVljQVlJVk1VMGtZcWFkNEtwS0hHNDRyRWRjWGZJdkE0TVlseW1mdG9rNTdRSUN6eWVIRUhvbVFjWTJTM0E3eXVvM21Vcll6UVl2QTFYdlR6QUFUbU9RWHpyMWJ4cUhLQnBkTUZHXy1OZUg2Z3gzU00?oc=5\" target=\"_blank\">Глава OpenAI призвал к срочному глобальному регулированию ИИ</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">DW.com</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Роботы атакуют: как бум ИИ влияет на акции компаний из других отраслей - Forbes.ru",
      "url": "https://news.google.com/rss/articles/CBMirgFBVV95cUxPbDM0ZGRhc21QemNRUWJQNkhkaGxMSWFiS2N1UF9Ndk11ZDVsLVZfX1J6RXIxRFpRRFBHSzI0RzFWSFlVT09NM2dXX1VaTnpGcVhrb1dQUUdqbV94U0NaWTF6TUYxYUh6dWVKTFplWl93YjNwVDBSWUgyN2o0OEVpblBqdkF1SGRkZ1pxZGRCZ0JJOTlDbDFpQk9EVWN3aHRFY3Nuc0tOMzhIbUVFeVE?oc=5",
      "source": "Google News",
      "published": "2026-02-20T04:00:00",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMirgFBVV95cUxPbDM0ZGRhc21QemNRUWJQNkhkaGxMSWFiS2N1UF9Ndk11ZDVsLVZfX1J6RXIxRFpRRFBHSzI0RzFWSFlVT09NM2dXX1VaTnpGcVhrb1dQUUdqbV94U0NaWTF6TUYxYUh6dWVKTFplWl93YjNwVDBSWUgyN2o0OEVpblBqdkF1SGRkZ1pxZGRCZ0JJOTlDbDFpQk9EVWN3aHRFY3Nuc0tOMzhIbUVFeVE?oc=5\" target=\"_blank\">Роботы атакуют: как бум ИИ влияет на акции компаний из других отраслей</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Forbes.ru</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "OpenAI работает над \"умной\" колонкой и другими ИИ-устройствами - Интерфакс",
      "url": "https://news.google.com/rss/articles/CBMiTkFVX3lxTE4xWElhalV0UFdRc1kxQ0FuTVFsT1lHY0w3MWpTYTZ2d0ljTGVGN1lRZ0htbGhCS1ZBQXdaTTMwd0FCWURETnZnOWVJOUxUd9IBS0FVX3lxTFAtSU0wek11QlZqaXdWLU9kRE5VVlNUMUl2X0w4aHNNUlhkaHQwZGZZVm1yb3ZCeGtMeUtVYkxNQjlfbVp1YkdwcUt0Yw?oc=5",
      "source": "Google News",
      "published": "2026-02-20T16:50:00",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiTkFVX3lxTE4xWElhalV0UFdRc1kxQ0FuTVFsT1lHY0w3MWpTYTZ2d0ljTGVGN1lRZ0htbGhCS1ZBQXdaTTMwd0FCWURETnZnOWVJOUxUd9IBS0FVX3lxTFAtSU0wek11QlZqaXdWLU9kRE5VVlNUMUl2X0w4aHNNUlhkaHQwZGZZVm1yb3ZCeGtMeUtVYkxNQjlfbVp1YkdwcUt0Yw?oc=5\" target=\"_blank\">OpenAI работает над \"умной\" колонкой и другими ИИ-устройствами</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Интерфакс</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "55 регионов РФ успешно внедряют ИИ. Как технология влияет на жизнь россиян? - БКС Экспресс",
      "url": "https://news.google.com/rss/articles/CBMiwAFBVV95cUxNQ1NzS1RmZk51S2dFdVRNUVdhNGV5Ti02NEdVUEc5MlpXSlo4WUlJdHF2LXVYMlhvUmNUVmpScllZV0JFUTZlTE4tSG9HM3AwRUg2ektrdWo0WkhZa2RKcjhHdVJVbnhtUU13MkNoUXY3NHV0RVRibkxhNi00cXpSb0UwbjhCYm1tajU1YjRVT1VMQ0FoU3VfWnczNlBiWXRTSll4TGdCUmtJMnBsR0RxMDZWdk9yMlFGVEVPQ2I1QUM?oc=5",
      "source": "Google News",
      "published": "2026-02-20T12:26:51",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiwAFBVV95cUxNQ1NzS1RmZk51S2dFdVRNUVdhNGV5Ti02NEdVUEc5MlpXSlo4WUlJdHF2LXVYMlhvUmNUVmpScllZV0JFUTZlTE4tSG9HM3AwRUg2ektrdWo0WkhZa2RKcjhHdVJVbnhtUU13MkNoUXY3NHV0RVRibkxhNi00cXpSb0UwbjhCYm1tajU1YjRVT1VMQ0FoU3VfWnczNlBiWXRTSll4TGdCUmtJMnBsR0RxMDZWdk9yMlFGVEVPQ2I1QUM?oc=5\" target=\"_blank\">55 регионов РФ успешно внедряют ИИ. Как технология влияет на жизнь россиян?</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">БКС Экспресс</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "ИИ вступил в схватку с гаражными сервисами - autopilot.ru",
      "url": "https://news.google.com/rss/articles/CBMiTEFVX3lxTE43YzNVR1lvalh0XzNKMGtXWGwzSF9vaDMzc1hyck1nZnBPMWtON0NXOHc5RmZac2YzbWVKYWRvT2xtRzd3NE5RTi1uU1I?oc=5",
      "source": "Google News",
      "published": "2026-02-20T10:38:03",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiTEFVX3lxTE43YzNVR1lvalh0XzNKMGtXWGwzSF9vaDMzc1hyck1nZnBPMWtON0NXOHc5RmZac2YzbWVKYWRvT2xtRzd3NE5RTi1uU1I?oc=5\" target=\"_blank\">ИИ вступил в схватку с гаражными сервисами</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">autopilot.ru</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "ИИ залез в Linux и за секунду исправил мерзкий баг ядра, по пути сломав виртуальный диск - CNews.ru",
      "url": "https://news.google.com/rss/articles/CBMickFVX3lxTFBkeWJDX2hMQzZMeDEwV1VQdFptbFVLTmo2M1JvTXQ0MW5KU0prZk56dGJqaTRZWDNiWmgwVUhMbnU1MlNranRJRVM2UWJ4R19UN2U3TXBqdVhrREdHcUdQVWlTenJfeFA5MmdBMVNvNFhzQQ?oc=5",
      "source": "Google News",
      "published": "2026-02-20T10:29:06",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMickFVX3lxTFBkeWJDX2hMQzZMeDEwV1VQdFptbFVLTmo2M1JvTXQ0MW5KU0prZk56dGJqaTRZWDNiWmgwVUhMbnU1MlNranRJRVM2UWJ4R19UN2U3TXBqdVhrREdHcUdQVWlTenJfeFA5MmdBMVNvNFhzQQ?oc=5\" target=\"_blank\">ИИ залез в Linux и за секунду исправил мерзкий баг ядра, по пути сломав виртуальный диск</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">CNews.ru</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "ИИ в HR: что? зачем? почему? - Администрация и Дума города Новороссийска",
      "url": "https://news.google.com/rss/articles/CBMiyAFBVV95cUxOa3h3THNGQ0V6S253NzdGWW1nMF94dTlYRVcyekJsdVY4ZzVROFByS2ZxbURzYUtsT1lrcFJFR0R0d0V0NTJQQTRvSEp3cXdvM1lsT19YRlZldEs2bEhKelJaR0RkWjNxRVlGVFR0SWpPczlwT2JLX2UzbUNqYmprMVlJZ19ZOWxDS0NfcGhOWnJjbklQeEthbGxvNmFJTi1xN0hITk9qWFp2VGdNSWEwdG5ReVFHRnl4ZlpOcVZPSHlaNXZVbUhtVA?oc=5",
      "source": "Google News",
      "published": "2026-02-20T15:24:01",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiyAFBVV95cUxOa3h3THNGQ0V6S253NzdGWW1nMF94dTlYRVcyekJsdVY4ZzVROFByS2ZxbURzYUtsT1lrcFJFR0R0d0V0NTJQQTRvSEp3cXdvM1lsT19YRlZldEs2bEhKelJaR0RkWjNxRVlGVFR0SWpPczlwT2JLX2UzbUNqYmprMVlJZ19ZOWxDS0NfcGhOWnJjbklQeEthbGxvNmFJTi1xN0hITk9qWFp2VGdNSWEwdG5ReVFHRnl4ZlpOcVZPSHlaNXZVbUhtVA?oc=5\" target=\"_blank\">ИИ в HR: что? зачем? почему?</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Администрация и Дума города Новороссийска</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Ошибки при использовании ИИ-ассистента вызвали перебои в работе сервиса Amazon - Хабр",
      "url": "https://news.google.com/rss/articles/CBMiZ0FVX3lxTE5oWm9mVy1hR3dtNFFqZ2dmWFNyWE5vZ3cxOWhlOGRTallLdkpoUnlWakhvb1VLTVUybkZOdnVTTlllVXBXNDVXdkxCdFo4cEJMMzh6aktaRGdzeUE1Sm1iZjM4dVVMbG_SAVhBVV95cUxOWUZvYTdLQ2VuWVlxT2p3cWJBdzMzWHA0bERSYS1jMGI5dmlxQmp5ZzBPNlM4QnZJN1MwejBraEdBeFJfcDVlSkF6WlM2YTRNTDBfREJWQ0l2?oc=5",
      "source": "Google News",
      "published": "2026-02-20T14:03:59",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiZ0FVX3lxTE5oWm9mVy1hR3dtNFFqZ2dmWFNyWE5vZ3cxOWhlOGRTallLdkpoUnlWakhvb1VLTVUybkZOdnVTTlllVXBXNDVXdkxCdFo4cEJMMzh6aktaRGdzeUE1Sm1iZjM4dVVMbG_SAVhBVV95cUxOWUZvYTdLQ2VuWVlxT2p3cWJBdzMzWHA0bERSYS1jMGI5dmlxQmp5ZzBPNlM4QnZJN1MwejBraEdBeFJfcDVlSkF6WlM2YTRNTDBfREJWQ0l2?oc=5\" target=\"_blank\">Ошибки при использовании ИИ-ассистента вызвали перебои в работе сервиса Amazon</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Хабр</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "В России могут появиться спецэнергозоны для ИИ: это закроет дефицит мощностей для обучения нейросетей - RB.RU",
      "url": "https://news.google.com/rss/articles/CBMixAFBVV95cUxNbU5pX0FxVWVsTXdJeXowT2JuU2Y5X01Lckx1TEtvZ1pSTWswUm9jNXBJNDdDRGIyNVJFS09pSkdDSURLNGM0VDNNVDRnd2pmalVzay1KTG5PaENjVi1rQVM2SVozOEhXb1c0Rzd0dnJrLXpOdWxfNU9YcEdyTTh6N1VHUnVLYmJhc2pwNmptSmRwajdFeVdkR1J0OWFyZUo3c044aGVDcDlHLUVvVG5kckg1QWh0RzN3ZlFnM19XQ2VSWHpO?oc=5",
      "source": "Google News",
      "published": "2026-02-20T17:46:00",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMixAFBVV95cUxNbU5pX0FxVWVsTXdJeXowT2JuU2Y5X01Lckx1TEtvZ1pSTWswUm9jNXBJNDdDRGIyNVJFS09pSkdDSURLNGM0VDNNVDRnd2pmalVzay1KTG5PaENjVi1rQVM2SVozOEhXb1c0Rzd0dnJrLXpOdWxfNU9YcEdyTTh6N1VHUnVLYmJhc2pwNmptSmRwajdFeVdkR1J0OWFyZUo3c044aGVDcDlHLUVvVG5kckg1QWh0RzN3ZlFnM19XQ2VSWHpO?oc=5\" target=\"_blank\">В России могут появиться спецэнергозоны для ИИ: это закроет дефицит мощностей для обучения нейросетей</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">RB.RU</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Деловые письма стали чаще \"очеловечивать\" с помощью ИИ - dp.ru",
      "url": "https://news.google.com/rss/articles/CBMiakFVX3lxTE95U1BxdHlFZEs2c09IQXgzRXRKZG4xZHQ5d0tXbkVrR1lUcFlNLWNjcVhVRm9KcjZ1d2JHR1QwSzllSkVtcUdHWEh5RDVka1pWVjFEMVplQ3FDaTdMNGJYb2c5R2JHeml4dGfSAXRBVV95cUxOODdBYmdkNzItWTB1MzN1aHNrcS1oVFVPREJDTDVDeER1eGRFR2tSRU5NRHVIcl84Q2FJbWM4RXl3RFNOOEI4ME9TRHg2dzVnX2VrYzRhWWlGb1JTa3pSU0NaaUF5eldJMDdhTjdLN3RiVDdiOQ?oc=5",
      "source": "Google News",
      "published": "2026-02-20T15:08:00",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiakFVX3lxTE95U1BxdHlFZEs2c09IQXgzRXRKZG4xZHQ5d0tXbkVrR1lUcFlNLWNjcVhVRm9KcjZ1d2JHR1QwSzllSkVtcUdHWEh5RDVka1pWVjFEMVplQ3FDaTdMNGJYb2c5R2JHeml4dGfSAXRBVV95cUxOODdBYmdkNzItWTB1MzN1aHNrcS1oVFVPREJDTDVDeER1eGRFR2tSRU5NRHVIcl84Q2FJbWM4RXl3RFNOOEI4ME9TRHg2dzVnX2VrYzRhWWlGb1JTa3pSU0NaaUF5eldJMDdhTjdLN3RiVDdiOQ?oc=5\" target=\"_blank\">Деловые письма стали чаще \"очеловечивать\" с помощью ИИ</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">dp.ru</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "За год российский рынок серверов для ИИ возрос до 60 млрд рублей - Anti-Malware.ru",
      "url": "https://news.google.com/rss/articles/CBMiZ0FVX3lxTE0xUXBqTzlxOG14NS1LeHFaVk5XUXlBY1dGQlJCVWZUYW9GUE9oeVNCdG9nUXZiM2lnOVdGdVdERTV2Nks3S1E1UEduenJ2R1NsT2JKWXJDMUx2TEh5NUkwR3dIQU1nZWfSAWxBVV95cUxNYUJYOWhVd1o5OXlNNXFHT1dhamVsenV6MnoycWFqM0o4elpyUEtFMkJIcDI0VFUycVRhZlhncU85Q2ZBaUt3M252R1E3VEVVZG5LZkY4UzU1ci0wR0hjZGdxUnVGb3lYbjlXM0Q?oc=5",
      "source": "Google News",
      "published": "2026-02-20T12:34:03",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiZ0FVX3lxTE0xUXBqTzlxOG14NS1LeHFaVk5XUXlBY1dGQlJCVWZUYW9GUE9oeVNCdG9nUXZiM2lnOVdGdVdERTV2Nks3S1E1UEduenJ2R1NsT2JKWXJDMUx2TEh5NUkwR3dIQU1nZWfSAWxBVV95cUxNYUJYOWhVd1o5OXlNNXFHT1dhamVsenV6MnoycWFqM0o4elpyUEtFMkJIcDI0VFUycVRhZlhncU85Q2ZBaUt3M252R1E3VEVVZG5LZkY4UzU1ci0wR0hjZGdxUnVGb3lYbjlXM0Q?oc=5\" target=\"_blank\">За год российский рынок серверов для ИИ возрос до 60 млрд рублей</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Anti-Malware.ru</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Ивановцам рассказали, зачем нужен ИИ в борьбе с мошенниками - newsivanovo.ru",
      "url": "https://news.google.com/rss/articles/CBMiT0FVX3lxTE5UY2NFb2cyT3l1dUxIeWxHUDhKXzY1MjBPZjFjMEVpVllpQjdZaS1GMXlKYnFDRGVzQWFLLXNaNDRvcDN5VlJVQi1qRTc5UWc?oc=5",
      "source": "Google News",
      "published": "2026-02-20T18:03:38",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiT0FVX3lxTE5UY2NFb2cyT3l1dUxIeWxHUDhKXzY1MjBPZjFjMEVpVllpQjdZaS1GMXlKYnFDRGVzQWFLLXNaNDRvcDN5VlJVQi1qRTc5UWc?oc=5\" target=\"_blank\">Ивановцам рассказали, зачем нужен ИИ в борьбе с мошенниками</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">newsivanovo.ru</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "В больницах Подмосковья появился диагностический ИИ-ассистент - Национальные проекты России",
      "url": "https://news.google.com/rss/articles/CBMiuAFBVV95cUxNNVhYbl9BMVpjWHF5YXZpN3FZa05ZSk1Ya2RLUVB3bkQxTXNNUEtZU2JkOEdGMlkwbWhMTy0wZ1dkSFppQzAtdml6eW5kZVZMRmdNbzJRcXZWc0dwZHpTekd5WjlGVmJaeUY5a2hTb2Z5VWVuQTM0eVpGaDgzOTV0aHVkVzJnc25hOUZ3dWxFUG1Ia2U3LVZjWGpWZkQ3S005TW8zUnRLSjJodGFtQk0zVEpxUUhWZEVS?oc=5",
      "source": "Google News",
      "published": "2026-02-20T10:35:48",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiuAFBVV95cUxNNVhYbl9BMVpjWHF5YXZpN3FZa05ZSk1Ya2RLUVB3bkQxTXNNUEtZU2JkOEdGMlkwbWhMTy0wZ1dkSFppQzAtdml6eW5kZVZMRmdNbzJRcXZWc0dwZHpTekd5WjlGVmJaeUY5a2hTb2Z5VWVuQTM0eVpGaDgzOTV0aHVkVzJnc25hOUZ3dWxFUG1Ia2U3LVZjWGpWZkQ3S005TW8zUnRLSjJodGFtQk0zVEpxUUhWZEVS?oc=5\" target=\"_blank\">В больницах Подмосковья появился диагностический ИИ-ассистент</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Национальные проекты России</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    }
  ],
  "groups": {
    "by_source": {
      "Интерфакс": 1,
      "Ведомости": 1,
      "Digital_Russia": 4,
      "Habr_AI": 10,
      "CNews": 12,
      "3DNews": 20,
      "VC_ru_Технологии": 2,
      "Google News": 20
    },
    "by_category": {
      "general_news": 2,
      "tech_news": 46,
      "ai_and_regulation": 2,
      "google_news": 20
    },
    "by_keyword": {
      "ИИ": 61,
      "Минцифры": 1,
      "AI": 4,
      "регулирование": 5
    }
  }
}