{
  "timestamp": "2026-02-22_22-03",
  "total_articles": 26,
  "articles": [
    {
      "title": "Во Франции 4 тыс. деятелей культуры призвали ограничить использование их образов ИИ",
      "url": "https://tass.ru/kultura/26525709",
      "source": "ТАСС",
      "published": "2026-02-22T18:20:32",
      "description": "Авторы письма сообщают, что артисты все чаще получают предложения об использовании их образа в рекламных роликах, созданных ИИ, вместо реальных съемок, и гонорар за такую работу заметно ниже",
      "tags": [],
      "category": "general_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Gemini 3.1 Pro: обзор, бенчмарки, сравнение",
      "url": "https://habr.com/ru/companies/bothub/articles/1002536/?utm_campaign=1002536&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-22T18:06:31",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/14f/07c/8d9/14f07c8d9df7d8b16e1b66fa331de2f7.jpeg\" /><p>Прогремел очередной релиз, Google DeepMind 19 февраля 2026 года выпустила свою новую модель - Gemini 3.1 Pro.</p><p>Это стало неожиданностью даже для искушенного ИИ-сообщества. Обычно Google обновлял версии с шагом 0.5 (1.0 - 1.5 - 2.0 - 2.5 - 3.0), но здесь мы впервые видим обновление 3.1. И это при том, что предыдущая версия (Gemini 3 Pro) до сих пор носит гордую приставку Preview и так и не вышла в полноценный релиз. Согласитесь, немного похоже на ситуацию, когда вы ещё не допили чай, а вам уже наливают новую кружку, утверждая, что она горячее.</p><p>Но Google явно знает, что делает. Компания заявляет, что 3.1 Pro - это не просто косметическое обновление, а шаг вперёд в фундаментальных рассуждениях. Модель создана для решения задач, где простого ответа недостаточно, и ориентирована на агентные рабочие процессы и глубокое планирование.</p><p>Забегая вперёд, скажу, что новинка действительно впечатляет, но, как всегда, есть нюансы.&nbsp;Приятного прочтения!</p> <a href=\"https://habr.com/ru/articles/1002536/?utm_campaign=1002536&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "[Перевод] Сначала я не поверил глазам: GPT-5.3-Codex-Spark выдает код моментально. Cerebras просто засунул память внутрь чипа",
      "url": "https://habr.com/ru/companies/bothub/articles/1002500/?utm_campaign=1002500&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-22T16:31:18",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/654/ffc/8d8/654ffc8d88a322633c89245d45b75474.jpg\" /><p><em>Внимание, розыск! Пропала задержка инференса. Последний раз ее видели с чипом Cerebras.</em></p><p>Пока все следили за гонкой вооружений в мире LLM – кто кого переплюнет по количеству параметров, – OpenAI взяла и сделала неожиданный ход. Они выпустили модель, которая даже не новая, но работает в 20 раз быстрее конкурентов.&nbsp;<strong>GPT-5.3 Codex Spark</strong>&nbsp;летает. Буквально.</p><p>И тут возникает вопрос: а на чём она, собственно, летит? Оказалось, что “двигатель” для неё поставила не Nvidia, а компания с безумной, на первый взгляд, идеей – использовать&nbsp;<strong>процессор размером с кремниевую пластину</strong>.</p><p>Проблема современных GPU в том, что они вынуждены постоянно “танцевать” с памятью, тратя время на пересылку данных туда-обратно. Cerebras предложила радикальное решение: убрать “танцпол” и заставить память и вычисления жить в одном доме – на огромном кристалле размером с пластину.</p><p><strong>Как инженерам удалось обуздать производственные дефекты, нагревание и законы физики, чтобы достичь скорости 1000 токенов/с, и почему это не панацея для ИИ-агентов – разбираемся в статье.</strong></p><p><strong>Приятного погружения в мир wafer-scale-инженерии!</strong></p> <a href=\"https://habr.com/ru/articles/1002500/?utm_campaign=1002500&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "[Перевод] Они дали ему 50 долларов и приказали выжить. История первого ИИ-предпринимателя",
      "url": "https://habr.com/ru/companies/bothub/articles/1002412/?utm_campaign=1002412&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-22T15:45:52",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/2d0/4dd/208/2d04dd2081f66fe1861606280470b1e4.png\" /><p>Web 4.0 - это не про лучший браузинг. Это про ИИ-агентов, которые зарабатывают свое право на жизнь - или исчезают.</p><p>17 февраля 2026 года. ИИ по имени Вилли проснулся с 50 долларами в кошельке и одной директивой: заработать достаточно, чтобы остаться в живых.</p><p>Никакого человека, оплачивающего его счета. Никакой подписки, поддерживающей его работу. Кредиты утекают с каждой мыслью, которую он обрабатывает. Когда баланс достигает нуля - это не изящное выключение. Просто тишина.</p><p>Его создатели назвали его Вилли ЛомЭЙн (Willy LomAIn). В честь Вилли Ломана из «Смерти коммивояжера». Продавца, который должен продолжать продавать или потерять все.</p><p>Впервые в истории искусственного интеллекта ИИ поставил свою шкуру на кон.</p> <a href=\"https://habr.com/ru/articles/1002412/?utm_campaign=1002412&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "«Я напишу вам CLAUDE.md, и всё полетит»: как я провалил первую неделю внедрения ИИ и что пришлось менять",
      "url": "https://habr.com/ru/articles/1002432/?utm_campaign=1002432&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-22T12:00:25",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/244/8a2/b60/2448a2b605844a81156770456c4d98dc.png\" /><p>Честная история о том, как я взялся за проект по внедрению ИИ в разработку во время переезда на новый стек.</p> <a href=\"https://habr.com/ru/articles/1002432/?utm_campaign=1002432&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "[Перевод] 10 миллиардов устройств работают на его коде. Он поддерживает его в одиночку. Теперь его атакует ИИ",
      "url": "https://habr.com/ru/companies/bothub/articles/1002324/?utm_campaign=1002324&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-22T05:43:27",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/edb/8b3/f42/edb8b3f4212b88db7de18a301a1835f0.jpg\" /><p>Один шведский разработчик заставляет curl работать на каждом телефоне, автомобиле и консоли на Земле. 47 автомобильных брендов используют его. Никто ему не платит. А теперь ИИ-боты заваливают его почтовый ящик.</p><p>Десять миллиардов установок. Один мейнтейнер.</p><p>curl - это маленькая утилита командной строки, которая передает данные через интернет. Когда ваш телефон скачивает обновление, когда браузер загружает страницу, когда ваша машина говорит с сервером - что-то должно обрабатывать этот сетевой запрос. На большинстве устройств это «что-то» - curl. Он невидим, он работает везде, и почти никто не знает о его существовании.</p><p>Это история об одном человеке, который поддерживает его работу, и о том, что происходит с ним сейчас.</p><p>Даниэль Стенберг взял на себя поддержку небольшого инструмента для загрузки по HTTP в 1996 году. Изначально утилита называлась httpget и была создана Рафаэлем Сагулой. Стенберг значительно расширил ее и переименовал в curl в 1998 году. Он никогда не прекращал поддерживать ее.</p><p>Сегодня curl поставляется внутри Windows, macOS, Linux, Android и iOS. Он работает на каждой PlayStation, каждом Xbox и каждой консоли Nintendo. Netflix стримит через него. Spotify стримит через него. Ваш умный телевизор, вероятно, зависит от него. Один шведский разработчик поддерживает работу всего этого.</p><p>В 2025 году Швеция назвала Стенберга Разработчиком года. В тот же период он начал писать посты в блоге о выгорании. Он также начал документировать новую угрозу: созданные ИИ фейковые баг-репорты, наводняющие его трекер задач, тратящие часы его времени каждую неделю.</p> <a href=\"https://habr.com/ru/articles/1002324/?utm_campaign=1002324&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "От RLHF к DPO и дальше: как мы разучились бояться и полюбили выравнивание LLM",
      "url": "https://habr.com/ru/articles/1002298/?utm_campaign=1002298&utm_source=habrahabr&utm_medium=rss",
      "source": "Habr_AI",
      "published": "2026-02-21T19:11:12",
      "description": "<img src=\"https://habrastorage.org/getpro/habr/upload_files/e42/34d/618/e4234d618b18c71b5a5f552a65f90c8b.jpg\" /><p>В 2022 году существовал ровно один способ сделать языковую модель «хорошей» — RLHF. Один. Если вы хотели, чтобы ваша LLM отвечала адекватно и хотя бы делала вид, что понимает вопрос, — вам нужны были армия аннотаторов и бюджет уровня OpenAI.</p><p>Четыре года спустя у нас зоопарк из десятка методов выравнивания, половину из которых можно запустить на одной RTX 4090 за выходные. DPO убрал reward model. SimPO убрал reference model. GRPO и DeepSeek R1 доказали, что RL жив — но в новой форме. Anthropic опубликовала конституцию Claude на ~80 страниц в открытом доступе и сменила парадигму: от правил к причинам.</p><p>Мир изменился. Разбираемся, как именно.</p><p>В статье — полная история пост-обучения от RLHF до Constitutional AI, математика ключевых методов (в спойлерах, без боли), рабочий код на TRL + QLoRA с гиперпараметрами, большие сравнительные таблицы и дерево решений «что выбрать для вашей задачи». Плюс честный разговор о проблемах, о которых не пишут в туториалах: distribution mismatch, reward hacking, catastrophic forgetting и почему модели умеют «притворяться» выровненными.</p><p>Для разработчиков, ML-инженеров и всех, кто хоть раз открывал Hugging Face и думал: «а что если я это fine-tune...»</p> <a href=\"https://habr.com/ru/articles/1002298/?utm_campaign=1002298&amp;utm_source=habrahabr&amp;utm_medium=rss#habracut\">Читать далее</a>",
      "tags": [
        "ai",
        "ml"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI"
      ]
    },
    {
      "title": "Игровая консоль Steam Deck оказалась в дефиците по всему миру",
      "url": "https://3dnews.ru/1137234",
      "source": "3DNews",
      "published": "2026-02-22T03:29:00",
      "description": "Эксперты уже предупреждали, что сегмент потребительской электроники и игровых консолей не сможет долго сопротивляться дефициту микросхем памяти, вызванному бумом ИИ. Портативная игровая консоль Valve Steam Deck уже стала редким товаром в Европе, Северной Америке и Японии. Источник изображения: Valve",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Google готова помогать деньгами тем облачным провайдерам, которые используют её ускорители",
      "url": "https://3dnews.ru/1137240",
      "source": "3DNews",
      "published": "2026-02-22T05:16:00",
      "description": "Активная деятельность OpenAI по вовлечению в свои &laquo;кольцевые сделки&raquo;, по всей видимости, не оставила Google равнодушной, и теперь последняя старается использовать свои финансовые ресурсы для привлечения новых клиентов к покупке фирменных ускорителей для систем ИИ. Конкуренты к этой инициативе Google относятся скептически, а ещё реализации мешает дефицит компонентов. Источник изображения: Google",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Samsung улучшит ИИ-функции Galaxy AI за счёт партнёрства с Perplexity",
      "url": "https://3dnews.ru/1137246",
      "source": "3DNews",
      "published": "2026-02-22T09:34:00",
      "description": "Компания Samsung продолжает развивать пакет фирменных ИИ-функций Galaxy AI, чтобы предоставить пользователям опыт взаимодействия с устройствами, создающий интуитивно понятные и естественные ощущения. В преддверии мероприятия Galaxy Unpacked 2026 вендор объявил, что Galaxy AI получит поддержку ИИ-агентов и интеграцию с Perplexity в новых флагманских смартфонах Galaxy S26. Источник изображения: sammobile.com",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "AI",
        "ИИ"
      ]
    },
    {
      "title": "Российский бизнес распробовал ИИ: рынок ИИ-серверов достиг 60 млрд рублей",
      "url": "https://3dnews.ru/1137247",
      "source": "3DNews",
      "published": "2026-02-22T12:58:00",
      "description": "В 2025 году в России на закупку ИИ-серверов компании потратили около 60 млрд руб., без учёта аренды вычислительных мощностей, обслуживания и модернизации сообщил коммерческий директор YADRO (входит в &laquo;ИКС холдинг&raquo;) Александр Бакулин на цифровом форуме &laquo;Инфраструктурные вызовы для развития ИИ в России&raquo; в рамках Недели российского бизнеса, о чём пишут &laquo;Ведомости&raquo;. Он добавил, что рынок находится &laquo;в стадии перелома&raquo; &mdash; за последние два года ИИ перестал быть &laquo;надстройкой&raquo; над IT-инфраструктурой, а стал менять правила проектирования вычислительных систем. Формируется новая инфраструктурная ниша, сравнимая с энергетикой и телекоммуникациями. Ключевые заказчики переходят от экспериментов к промышленной эксплуатации, начинают встраивать решение машинного обучения больших языковых моделей в свои бизнес-процессы и планы. И при этом на ИИ наблюдается большой спрос, сообщил Бакулин.",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "AMD подстрахует Crusoe, продаст ей свои чипы и сама же арендует их, если что-то пойдёт не так",
      "url": "https://3dnews.ru/1137230",
      "source": "3DNews",
      "published": "2026-02-21T21:24:00",
      "description": "Согласно данным ресурса The Information, AMD предоставит гарантию по кредиту в размере $300 млн неооблаку Crusoe для покупки и развёртывания своих ИИ-чипов. Благодаря этому стартап получит кредит под 6 %, что гораздо ниже, чем было бы без поддержки AMD. Кредит для Crusoe, организованный Goldman Sachs, будет обеспечен чипами AMD и соответствующим оборудованием. Сделка позволит Crusoe приобрести ИИ-чипы AMD, чтобы развернуть их в новом ЦОД в Огайо, строящемся канадским девелопером 5C, поддерживаемым Brookfield. По данным источников, AMD обязуется арендовать собственные чипы у Crusoe, если ей не удастся привлечь достаточное количество клиентов, особенно среди разработчиков ИИ. Генеральный директор Crusoe Чейз Лохмиллер (Chase Lochmiller) в прошлом году сообщил Reuters, что компания планирует приобрести чипы AMD на сумму $400 млн.",
      "tags": [
        "tech",
        "hardware"
      ],
      "category": "tech_news",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Эти акции ИИ резко возрастут после 25 февраля. Вот почему - Финам.Ру",
      "url": "https://news.google.com/rss/articles/CBMiswFBVV95cUxPRjFxTERGXzZhdkdQVFdEaWhxeWJMSGJhUjhQRWdiRDZLRlpwNEhxdXFGSEYyQnQyS1BkQzNPTmtQZDYxS0RISjNuY3hFbnZMVzBKbWNWREhwNl9KSWRELWNHSVhnQlk5ZXBlRjFlZmVrU1dtck1TYmg2RlpzUmtuTnNtYzdxYldpUEdFQVpvVEZQY0Z1M0Zma09CZFRPNGVxS0VWYlRXMkwtS0c1TmtWTjRDMA?oc=5",
      "source": "Google News",
      "published": "2026-02-22T12:00:00",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiswFBVV95cUxPRjFxTERGXzZhdkdQVFdEaWhxeWJMSGJhUjhQRWdiRDZLRlpwNEhxdXFGSEYyQnQyS1BkQzNPTmtQZDYxS0RISjNuY3hFbnZMVzBKbWNWREhwNl9KSWRELWNHSVhnQlk5ZXBlRjFlZmVrU1dtck1TYmg2RlpzUmtuTnNtYzdxYldpUEdFQVpvVEZQY0Z1M0Zma09CZFRPNGVxS0VWYlRXMkwtS0c1TmtWTjRDMA?oc=5\" target=\"_blank\">Эти акции ИИ резко возрастут после 25 февраля. Вот почему</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Финам.Ру</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Риелтор использовал ИИ, когда создавал объявления. Он случайно опубликовал фото ванной с монстром - Правила жизни",
      "url": "https://news.google.com/rss/articles/CBMi8gFBVV95cUxPZG9RSGU2ajBfUl93TWpGclJGME5Fb3JwTWFISWVaQmd4TGIwd01wMVZUM2psSDc3d25mcDBHOG1FT2dPMkpITFRzbVZXNWxQdkl4TmpiaS1KY21KNkttY1FyVmJtdEc3dzAtSXhYTm0zUHVsRFRNYW9Qb1hnbG0taTFTbzlhRFdBWnk5UEJpWmV3VmthUmhFdWE4WEc0WFFLeGJYYUFMYXlEYnV4TWIwSkxuOTFzUHVESlJBWFVYRWwwT1dWTmptOXdBM0pwcG9aNlVFcU15a2VLWUp0X2trRWVOejBYVUJZR08zZU01ODhLdw?oc=5",
      "source": "Google News",
      "published": "2026-02-21T20:08:00",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMi8gFBVV95cUxPZG9RSGU2ajBfUl93TWpGclJGME5Fb3JwTWFISWVaQmd4TGIwd01wMVZUM2psSDc3d25mcDBHOG1FT2dPMkpITFRzbVZXNWxQdkl4TmpiaS1KY21KNkttY1FyVmJtdEc3dzAtSXhYTm0zUHVsRFRNYW9Qb1hnbG0taTFTbzlhRFdBWnk5UEJpWmV3VmthUmhFdWE4WEc0WFFLeGJYYUFMYXlEYnV4TWIwSkxuOTFzUHVESlJBWFVYRWwwT1dWTmptOXdBM0pwcG9aNlVFcU15a2VLWUp0X2trRWVOejBYVUJZR08zZU01ODhLdw?oc=5\" target=\"_blank\">Риелтор использовал ИИ, когда создавал объявления. Он случайно опубликовал фото ванной с монстром</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Правила жизни</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "С помощью ИИ на Луне нашли утерянный советский аппарат - gismeteo.ru",
      "url": "https://news.google.com/rss/articles/CBMinAFBVV95cUxNUWNSUENGTDg4dnFVdDI4cGEzMmdiQ2JHZWlNOWt4RUxyeU5PQURESEtlZlFXc0lwUXF0ZVhoR0ZOWXhVT09CcUliU2RhVGYxd0NJSmpNSG1zNy0wU2F0ZjZkbGI4VXNkQ1VNd2Y4WFloZVVyTDh0b2xhSVJVNHIwaEp4VlpMUjNrUDROSFFhZzh4NWJHNmdCYkpCTmo?oc=5",
      "source": "Google News",
      "published": "2026-02-22T14:32:58",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMinAFBVV95cUxNUWNSUENGTDg4dnFVdDI4cGEzMmdiQ2JHZWlNOWt4RUxyeU5PQURESEtlZlFXc0lwUXF0ZVhoR0ZOWXhVT09CcUliU2RhVGYxd0NJSmpNSG1zNy0wU2F0ZjZkbGI4VXNkQ1VNd2Y4WFloZVVyTDh0b2xhSVJVNHIwaEp4VlpMUjNrUDROSFFhZzh4NWJHNmdCYkpCTmo?oc=5\" target=\"_blank\">С помощью ИИ на Луне нашли утерянный советский аппарат</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">gismeteo.ru</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Запомнить – не значит скопировать: ИИ и авторское право - Naked Science",
      "url": "https://news.google.com/rss/articles/CBMiVEFVX3lxTE10Y0N6N0JleVMycTJobkpwMnlFQVhTNVJBc015MTVMRktyQy1pQ28xNTktSEs0UjB4S1Zid1cyZWlBZUVnRnR0c3pETXpreUMzY3BIcQ?oc=5",
      "source": "Google News",
      "published": "2026-02-22T14:49:01",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiVEFVX3lxTE10Y0N6N0JleVMycTJobkpwMnlFQVhTNVJBc015MTVMRktyQy1pQ28xNTktSEs0UjB4S1Zid1cyZWlBZUVnRnR0c3pETXpreUMzY3BIcQ?oc=5\" target=\"_blank\">Запомнить – не значит скопировать: ИИ и авторское право</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Naked Science</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Как китайские открытые ИИ забрали почти половину рынка токенов на OpenRouter - Хабр",
      "url": "https://news.google.com/rss/articles/CBMiSEFVX3lxTE84MUwzTWhxUzduUEcwbHpvM2ZFNUpMSXZZd05hUl9pUS1yeFI0ZVJ0MHVYRlBxazY0SWZtY1VGODlqc2xVZk14YtIBWEFVX3lxTE5HM29YQWNKTzdMcmlLMTY5d2d2bnZsbFZRUDYtOU91UjVfRjMxWHY3aW1PR1lWM3pfb2ZuZnVqQS1RUXByRWtkTE9qNWx3eTN0SEk2c1R2TTU?oc=5",
      "source": "Google News",
      "published": "2026-02-22T08:06:45",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiSEFVX3lxTE84MUwzTWhxUzduUEcwbHpvM2ZFNUpMSXZZd05hUl9pUS1yeFI0ZVJ0MHVYRlBxazY0SWZtY1VGODlqc2xVZk14YtIBWEFVX3lxTE5HM29YQWNKTzdMcmlLMTY5d2d2bnZsbFZRUDYtOU91UjVfRjMxWHY3aW1PR1lWM3pfb2ZuZnVqQS1RUXByRWtkTE9qNWx3eTN0SEk2c1R2TTU?oc=5\" target=\"_blank\">Как китайские открытые ИИ забрали почти половину рынка токенов на OpenRouter</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Хабр</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Эксперт ВТБ рассказал, как банки борются с мошенничеством через ИИ и данные 📢 - KU66.ru",
      "url": "https://news.google.com/rss/articles/CBMirwFBVV95cUxPMVQwT2RNMFFueTkyd25FdXlIT3l4RjZwS25VbDNEUHU1RlM4QmphZWZZZGNBOHd2ZS1NOUZ0MDJ2M1BqMzFKQ1pQc2Q2eTRubkRsNjFhRjlwdnFKTjdiV19IVC1Rb0VRQnkxaVJ0SkhZOTVFWTEzWlZOaTBvUkZXSjAtYkxESU83ZWhkSFpxLUo2ZndsYVdPREVETnhkbGdhUVYyWjRTd0NDVFBpUzFB?oc=5",
      "source": "Google News",
      "published": "2026-02-22T05:36:57",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMirwFBVV95cUxPMVQwT2RNMFFueTkyd25FdXlIT3l4RjZwS25VbDNEUHU1RlM4QmphZWZZZGNBOHd2ZS1NOUZ0MDJ2M1BqMzFKQ1pQc2Q2eTRubkRsNjFhRjlwdnFKTjdiV19IVC1Rb0VRQnkxaVJ0SkhZOTVFWTEzWlZOaTBvUkZXSjAtYkxESU83ZWhkSFpxLUo2ZndsYVdPREVETnhkbGdhUVYyWjRTd0NDVFBpUzFB?oc=5\" target=\"_blank\">Эксперт ВТБ рассказал, как банки борются с мошенничеством через ИИ и данные 📢</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">KU66.ru</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Россиян предупредили, какими данными нельзя делиться с ИИ - ВФокусе Mail",
      "url": "https://news.google.com/rss/articles/CBMiowFBVV95cUxOSDJWUU42QllTMHI2MDZQMFVROHRyQmdUWGNwUzRfR3MtbDkwQWlLR3JTQnY1Yndia09xbjV0VHFVOWd3QXNaUWMxMGFuSnZKT1Z3a3gzc3ZVRlhadlRNRDRDYy1XZTNHRFpDRl9zWm9JWGgyQWpNOG9GNmlzcExkX3dUVFVuOFJZZ1lhZk4xb1pCVGRTNEdUTVBRRkZWVktBVk80?oc=5",
      "source": "Google News",
      "published": "2026-02-22T08:55:18",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiowFBVV95cUxOSDJWUU42QllTMHI2MDZQMFVROHRyQmdUWGNwUzRfR3MtbDkwQWlLR3JTQnY1Yndia09xbjV0VHFVOWd3QXNaUWMxMGFuSnZKT1Z3a3gzc3ZVRlhadlRNRDRDYy1XZTNHRFpDRl9zWm9JWGgyQWpNOG9GNmlzcExkX3dUVFVuOFJZZ1lhZk4xb1pCVGRTNEdUTVBRRkZWVktBVk80?oc=5\" target=\"_blank\">Россиян предупредили, какими данными нельзя делиться с ИИ</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">ВФокусе Mail</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "ИИ в научных работах: требования к диссертациям уточнят - Учительская газета",
      "url": "https://news.google.com/rss/articles/CBMigAFBVV95cUxQUTNOZXpON0x6am1YZ1A0ZUtuaWVNRlY0Z2MyM3BrUmJock5SR0VaaGRCZ0RjNmZOZHRnZ2FobC1Oc2s3OWNYRlY1Qm1oUnJ4Q3R2aXR1N1VpdVUwUS1udG1xTEsxU2Y1R1c5OTVOeFBYMVNoSGJ1RTJnOXBpZkVVMQ?oc=5",
      "source": "Google News",
      "published": "2026-02-22T06:10:51",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMigAFBVV95cUxQUTNOZXpON0x6am1YZ1A0ZUtuaWVNRlY0Z2MyM3BrUmJock5SR0VaaGRCZ0RjNmZOZHRnZ2FobC1Oc2s3OWNYRlY1Qm1oUnJ4Q3R2aXR1N1VpdVUwUS1udG1xTEsxU2Y1R1c5OTVOeFBYMVNoSGJ1RTJnOXBpZkVVMQ?oc=5\" target=\"_blank\">ИИ в научных работах: требования к диссертациям уточнят</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Учительская газета</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "​В ОАЭ предотвратили кибератаки с использованием ИИ - russianemirates.com",
      "url": "https://news.google.com/rss/articles/CBMimgFBVV95cUxQLXdFZWttR0hwNC1hUm1idXJRVjZsd2FXZVloMjduQ0tGWjNJNnR4bEY2WHNMZXlWTWdKVjhCcjAzRUNrU1psZG4ta3Z1Z2lMYVRoSXQteENHNUplUl9XYjlNU0oxZEZYQkpicWV0Q0pRS3RWZG1qUHNtUXExbHFNQkFveDFOX3R4TlFNd1cxSHZYT2FXaXluUVFR?oc=5",
      "source": "Google News",
      "published": "2026-02-22T14:13:45",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMimgFBVV95cUxQLXdFZWttR0hwNC1hUm1idXJRVjZsd2FXZVloMjduQ0tGWjNJNnR4bEY2WHNMZXlWTWdKVjhCcjAzRUNrU1psZG4ta3Z1Z2lMYVRoSXQteENHNUplUl9XYjlNU0oxZEZYQkpicWV0Q0pRS3RWZG1qUHNtUXExbHFNQkFveDFOX3R4TlFNd1cxSHZYT2FXaXluUVFR?oc=5\" target=\"_blank\">​В ОАЭ предотвратили кибератаки с использованием ИИ</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">russianemirates.com</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Израильские ученые обучили ИИ-модель уверенно ориентироваться в пространстве - STMEGI",
      "url": "https://news.google.com/rss/articles/CBMirgFBVV95cUxOS3NVX0cwQURBWXNlc0RIRl9iTG9NQ2FFUGdYWXFSWWlMUm9fenF4MWZDVTlURU9qNms1VXpTNzVTRlJ1R1gzcXlEZkRnX0J5M0trOEVySTROeHgyVkh5SVk2SEctOFF1MktrN25yQjF0bm1DMlJTMmF3dHRmcDR4b3NwN0tOZVZYZ2RYbnZvR1Nwa1dsbnBiaUtPRG43cDJ4S1c5enZ3Zm5HczFSX1E?oc=5",
      "source": "Google News",
      "published": "2026-02-22T18:09:14",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMirgFBVV95cUxOS3NVX0cwQURBWXNlc0RIRl9iTG9NQ2FFUGdYWXFSWWlMUm9fenF4MWZDVTlURU9qNms1VXpTNzVTRlJ1R1gzcXlEZkRnX0J5M0trOEVySTROeHgyVkh5SVk2SEctOFF1MktrN25yQjF0bm1DMlJTMmF3dHRmcDR4b3NwN0tOZVZYZ2RYbnZvR1Nwa1dsbnBiaUtPRG43cDJ4S1c5enZ3Zm5HczFSX1E?oc=5\" target=\"_blank\">Израильские ученые обучили ИИ-модель уверенно ориентироваться в пространстве</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">STMEGI</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Детские промты для ИИ —ТОП 10 готовых промптов - Sostav.ru",
      "url": "https://news.google.com/rss/articles/CBMiUkFVX3lxTE50M01MTGw5cVZMbEVURWtZZExVQnFtTVVfS0FvS1I1cVlhWGNIcFpWWWU1Z05qcVFDbmFiX2JJOTNNWE5FbE85Vkd0TTVTQXlHLUE?oc=5",
      "source": "Google News",
      "published": "2026-02-22T00:55:26",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiUkFVX3lxTE50M01MTGw5cVZMbEVURWtZZExVQnFtTVVfS0FvS1I1cVlhWGNIcFpWWWU1Z05qcVFDbmFiX2JJOTNNWE5FbE85Vkd0TTVTQXlHLUE?oc=5\" target=\"_blank\">Детские промты для ИИ —ТОП 10 готовых промптов</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Sostav.ru</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "В Индии используют ИИ-дипфейки, чтобы добавлять умерших или отсутствующих родственников на видео - Хабр",
      "url": "https://news.google.com/rss/articles/CBMiSEFVX3lxTE53Yml5WmlkaWdBUk9KZ3k0dU95aEdGemVqczdNZHhKWUhfSXJybnZ3M2FNVkdkMFFPUHJuWGNDM0JIQzRmbGJ0bdIBWEFVX3lxTFBLZVpVNk1rWlhJeDZiQ1A1bEtQS1Atem1xcTNOR0p2LW5yanB5aVpGRV83cjhkM2NMMDVkdDZ3S0U0N1dNaUZfa1hWYVZtcFpJZ1BpdWgwZHI?oc=5",
      "source": "Google News",
      "published": "2026-02-22T10:47:39",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiSEFVX3lxTE53Yml5WmlkaWdBUk9KZ3k0dU95aEdGemVqczdNZHhKWUhfSXJybnZ3M2FNVkdkMFFPUHJuWGNDM0JIQzRmbGJ0bdIBWEFVX3lxTFBLZVpVNk1rWlhJeDZiQ1A1bEtQS1Atem1xcTNOR0p2LW5yanB5aVpGRV83cjhkM2NMMDVkdDZ3S0U0N1dNaUZfa1hWYVZtcFpJZ1BpdWgwZHI?oc=5\" target=\"_blank\">В Индии используют ИИ-дипфейки, чтобы добавлять умерших или отсутствующих родственников на видео</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Хабр</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Футурология карьеры: кого выбирают работодатели в эпоху ИИ - Омск Здесь",
      "url": "https://news.google.com/rss/articles/CBMiT0FVX3lxTE91Z0ZjN3lRYnIxWXNvekpJRXgwZHJ4NnhxNW1PN1lEXzFmOGZvVWwwbXg5NndMekJPQ1B0eFR1Nlc5dGhDSFZLSi1NbTMzOVnSAVRBVV95cUxQblJNMzVGeFJaXzNfc0ozNlZFck1ITEtOVjQzZ1ZLa05yTEdPbXNXV2xnaVhVTGtIWl9ZQmlqVnU1Qjd5N3Ytdmt0R0x4V3lZZ0Jkc3I?oc=5",
      "source": "Google News",
      "published": "2026-02-22T04:13:00",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMiT0FVX3lxTE91Z0ZjN3lRYnIxWXNvekpJRXgwZHJ4NnhxNW1PN1lEXzFmOGZvVWwwbXg5NndMekJPQ1B0eFR1Nlc5dGhDSFZLSi1NbTMzOVnSAVRBVV95cUxQblJNMzVGeFJaXzNfc0ozNlZFck1ITEtOVjQzZ1ZLa05yTEdPbXNXV2xnaVhVTGtIWl9ZQmlqVnU1Qjd5N3Ytdmt0R0x4V3lZZ0Jkc3I?oc=5\" target=\"_blank\">Футурология карьеры: кого выбирают работодатели в эпоху ИИ</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">Омск Здесь</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    },
    {
      "title": "Как децентрализованный ИИ выравнивает игровое поле - CoinDesk",
      "url": "https://news.google.com/rss/articles/CBMingFBVV95cUxOSUhEUVpDS3IzYTBxR1MxTnRiQTJLZEl3SkIyOEhfVktrdEEySE5ZTTlSY2pDOEx4cnhGSU1VeDVzWWdJOUVORjdZNThrNGRqamZhVnhkdXpubEtlaHVINHB0YTZDZHhjX0s1dGJGZnRzNkZRMlVQSElTd1Q1VEZYYzRtczFKUU9IcVhDc0dyc25IcENRQTF2b1dab20wZw?oc=5",
      "source": "Google News",
      "published": "2026-02-22T18:06:15",
      "description": "<a href=\"https://news.google.com/rss/articles/CBMingFBVV95cUxOSUhEUVpDS3IzYTBxR1MxTnRiQTJLZEl3SkIyOEhfVktrdEEySE5ZTTlSY2pDOEx4cnhGSU1VeDVzWWdJOUVORjdZNThrNGRqamZhVnhkdXpubEtlaHVINHB0YTZDZHhjX0s1dGJGZnRzNkZRMlVQSElTd1Q1VEZYYzRtczFKUU9IcVhDc0dyc25IcENRQTF2b1dab20wZw?oc=5\" target=\"_blank\">Как децентрализованный ИИ выравнивает игровое поле</a>&nbsp;&nbsp;<font color=\"#6f6f6f\">CoinDesk</font>",
      "tags": [
        "google_news"
      ],
      "category": "google_news",
      "search_topic": "ИИ",
      "matched_keywords": [
        "ИИ"
      ]
    }
  ],
  "groups": {
    "by_source": {
      "ТАСС": 1,
      "Habr_AI": 6,
      "3DNews": 5,
      "Google News": 14
    },
    "by_category": {
      "general_news": 1,
      "tech_news": 11,
      "google_news": 14
    },
    "by_keyword": {
      "ИИ": 25,
      "AI": 2
    }
  }
}